#version: 0.2
ന ്
ക ്
ത ്
ക് ക
ന് ന
ല ്
് ട
ത ി
ു ം</w>
പ ്
ങ ്
മ ാ
ര ്
യ ി
ി ക്ക
ു ന്ന
ങ് ങ
ച ്
സ ്
ത് ത
വ ി
ട ്ട
യ ാ
ച് ച
ള ്
ണ ്ട
പ് പ
ന ി
ത് തി
ണ ്</w>
ല് ‍</w>
ത ്</w>
് യ
പ് ര
റ ്
ര് ‍
റ് റ
ര ി
ു ക
ു ട
ര ാ
ല് ല</w>
ുന്ന ു</w>
െ യ
ക ാ
ി ച്ച
ത ാ
യ ി</w>
ല ാ
ന് ‍</w>
ദ ്
വ ാ
മ ു
ി യ
ട ു
ഞ ്
ന ാ
ക് ഷ
റ െ</w>
ത് ര
യി ര
എ ന്ന
ള് ‍</w>
ുട െ</w>
മ ്
ര ു
ണ ്
ങ്ങ ള
സ ി
് ര
സ ്</w>
അ വ
ണ്ട ്</w>
ക്ക ാ
ര ു</w>
ക്ക ്</w>
ക ു
സ ം
ച െയ
ി ക
ി ല്ല</w>
ഞ് ഞ
ര് ‍</w>
ര ിക്ക
ി ല
ു ള്
െ ന്ന
പ ോ
ാ ന
ന് ന</w>
റ ി
യ ും</w>
പ ി
ണ ം</w>
പ്പ െ
പ ാ
ല് ല
വ േ
സ ാ
ന് ‍
ോ ട
വ ര
സ് ഥ
യാ ണ്</w>
യിര ുന്നു</w>
ന് റെ</w>
ത് യ
ദ േ
ഒ രു</w>
ന് ത
പ റ
ന െ</w>
ങ് ക
േ ാ
പ ു
ങ്ങ ൾ</w>
ണ്ട ാ
മ ി
വ ും</w>
ന ്</w>
ചെയ ്
ന ട
എന്ന ാ
ക്ക ു
ുള് ള</w>
ന േ
ല് ‍
മാ ണ്</w>
ര് യ
മാ യി</w>
ല ി
ു ണ്ട്</w>
ഇ ന്
ല് ലാ
യ ്
ല ീ
ുന്ന ത്</w>
വ ീ
ള ി
ത ി</w>
ക ൂ
വ െ
മ് മ
ത ു</w>
ച ി
പ േ
ശ ്
സ് ‌
ിച്ച ു</w>
െ ടു
ാ ൻ</w>
യി ല്‍</w>
മാ യ</w>
ത ു
ല െ</w>
ന്ന ്</w>
ബ ി
ര െ</w>
ന ു
ന ം</w>
ാ ണ്</w>
ര ം</w>
ട ി
ങ്ങ ള്‍</w>
ക േ
ത ുട
അ തി
ി ട്ട
സ് റ്റ
രി ച്ച
ഭ ാ
ം ഗ
ക്ക ും</w>
ാ ന്‍</w>
ന് ധ
ക ോ
ക ൊ
ന്ന ു</w>
ട െ</w>
ോ ഗ
ത െ
മ ന്
ത്തി ല്‍</w>
ക ള
ന്‍ റെ</w>
ത് ‌</w>
പ്പ ോ
യ ുടെ</w>
യ ു
ത ന്ന
രാ ജ
ഷ ്ട
ചെയ ്യ
െന്ന ്</w>
ി ല്‍</w>
ഗ ്ര
ഇ ത്</w>
ഹ ാ
ള് ‍
ത്ത െ</w>
ഴ ി
ഇന് ത്യ
ോ ദ
പ രി
െയ ും</w>
ത ീ
ര ണ
പ്ര തി
ദ് ധ
യ ം</w>
ല ും</w>
പറ ഞ്ഞ
ദേ ശ
പ ൊ
സ ു
യി ൽ</w>
മ ൂ
ദ ി
ത്തി ൽ</w>
ള് ള
ന്ന ും</w>
അ ത്</w>
ബ ാ
ലീ സ്</w>
ആ ര
േ ഷ
വ ര്‍
ുക ള
ഇ തി
ക്ക ു</w>
ത്ത ്</w>
ച് ച</w>
ിക്ക ു
മ് പ
താ ണ്</w>
ങ്ങ നെ</w>
ി ൽ</w>
ത്ര ി</w>
ണ് ‌</w>
ഭ വ
് ‌
ഹ ം</w>
പ്പെ ട്ട
വ ്യ
പ ക്ഷ
ട ി</w>
പ ി</w>
ക്ക ി
ശ ്ര
ത് രി
ുള് ള
ന ിക്ക
ത്ത ി</w>
ശ ു
ച്ച ു</w>
ണ് ‍
മ െ
പ െ
വ ർ
അ ത
ജ ീ
ധ ാന
എ ന്
ന ും</w>
ി ര
സ മ
കാ ര്യ
മന് ത്രി</w>
ല ോ
പ്പെ ട
ിച്ച ്</w>
റ്റ ്</w>
ദ് ദേ
തന്ന െ</w>
മ േ
ന് ദ്
ില ും</w>
ത് ത</w>
എന്നാ ല്‍</w>
ക ര
ന െ
എന്നാ ൽ</w>
ഡ ്</w>
യി ട്ട
ല േ
ബ ന്ധ
വ ു
യി ല്ല</w>
ക് ര
ിക ള
എ ന്ത
വ ശ
ധ ്യ
അ ദ്ദേ
് യാ
ജ െ
ധ ാ
യിര ിക്ക
നി യ
പ്പ ്</w>
ദ ്യ
റ ു
പറഞ്ഞ ു</w>
ലാ ണ്</w>
പ ൂ
സ് വ
ൊ രു</w>
തി ര
വ ്</w>
പി ന്ന
ക ോട
ി പ്പ
സം ഭവ
ക് ത
ുന്ന ില്ല</w>
ുക യും</w>
ന ു</w>
ക ി
ുക ൊ
കു റ
ന ീ
ണ ി
സ്ഥ ാന
ക്ക ി</w>
ഉ ണ്ടാ
അ റി
ക ട
ജ ി
പ്പെ ടു
ചി ത്ര
വ ള
ി രിക്ക
ഞ് ച
ഹ ി
കു ട്ട
പ ര
ന് ദ
ത്ത ു
ത്ത ു</w>
റ ാ
ബി ജെ
അ നു
ന മ്മ
നി ര
എ ല്ലാ
വി ടെ</w>
ത്തി ന്റെ</w>
ിക്ക ാ
ട്ട ്</w>
യ െ</w>
ക്കു ക</w>
വശ ്യ
മ ില്ല</w>
നി ല
പ്ര ധാന
ുന്ന തി
എ നിക്ക
ട ്</w>
ത്ത ാ
ഡ ി
ൈ വ
ര ൂ
ുക ൾ</w>
യാ യിരുന്നു</w>
ങ്ങള ുടെ</w>
ഞ ാൻ</w>
വര െ</w>
കാ ണ
ശ േഷ
ന് റ
യ ഹ
ഉ പ
സ ര്‍
മാ ത്ര
പ്ര ാ
വ സ
പറ യ
ത്തി ന്</w>
കാ ര
ങ്ങള ും</w>
ല ഭ
ിയ ും</w>
യ ോഗ
ക ഴ
മ ീ
മ റ്റ
ുക യാണ്</w>
ദ ാ
ചെയ് തു</w>
ജ ന
ഞ്ഞ െടു
ഞ ാന്‍</w>
അ ന്
െ ങ്ക
് ‌</w>
രാജ ്യ
പു റ
ട്ട ി
ര േ
മു ഖ
ുക ള്‍</w>
അദ്ദേ ഹം</w>
ം ബ
ക ൾ</w>
ന്ന ാ
മ ോ
ആ വശ്യ
ത് യ</w>
വേ ഷ
എന്ന ി
േ ണ്ട
ഇ ത
ക ണ്ട
െന്ന ും</w>
ഭ ി
പക്ഷ േ</w>
ന ോ
െ യാണ്</w>
ക ഴി
ന ല്‍
ദ ൈവ
ച േ
ര ും</w>
ര ക്ഷ
അ റ
ഗ ാ
സ്ഥ ാ
ര ണ്ട
പോ ലീസ്</w>
മാ ന
ു വ
ത െ</w>
ബ ി</w>
ധ ി</w>
ഏ റ്റ
ള് ള</w>
യ േ
റ ി</w>
ഷ ്യ
ങ്ങ ൾ
ഗ ്
ശു പ
വി ട
രിച്ച ു</w>
ു ന്ന</w>
ച ോദ
ആ ശുപ
ത് സ
മ ല്ല</w>
മാ റ്റ
ഗ ു
ോട െ</w>
ീ ക
ട ്ര
അ ധ
ത ക
ച െ
വ ൈ
സ െ
യ ൂ
ക്ക ള
യി ലെ</w>
ിക്ക ുന്ന
വര ും</w>
രാ ഷ്ട
മ ോദ
ടു ത
ലി യ</w>
ന ൽ
ക ുട
സ ഹാ
കോ ണ്‍
യി ല
ഭാ ഗ
ങ്ങ ി
് ട</w>
ിയ ുടെ</w>
ോ ധ
യഹ ോ
ര ി</w>
പൊ ലീസ്</w>
കൂ ടുത
നി ര്‍
ത് ര</w>
സ ി</w>
നി ന്ന്</w>
ിക്ക ുന്നു</w>
ആശുപ ത്രി
കോണ്‍ ഗ്ര
ണ് ണ
ക ും</w>
ള ം</w>
സര്‍ ക്കാ
ബ ്
ന്ദ് ര</w>
ക്ക െ
ല്ല ാ</w>
ഇന് ത്യ</w>
ില െ</w>
അവ ർ</w>
ല ക്ഷ
അ ഭി
വ ി</w>
വി ജ
ച ാ
ിര ുന്നു</w>
ല ം</w>
തി രെ</w>
വ ലിയ</w>
ക്ര മ
മ ന
വി ശ്
അന് വേഷ
ുക യായിരുന്നു</w>
ന്ന ു
ത ോ
സി നി
ിക്ക ും</w>
ഴ ്
ത ം</w>
ന് മാ
പ്ര ശ്
എ ങ്ങനെ</w>
വി ദ്
ശ ി
േ റ്റ
രാ ണ്</w>
ൊ ന്നും</w>
യ ത്</w>
നാ യി</w>
ജ ്
നിയ മ
ള്‍ ക്ക്</w>
ിട്ട ുണ്ട്</w>
ുക ാ
്യ ം</w>
റ ോ
ല്ലാ ം</w>
ശ ാ
ബിജെ പി</w>
ഉ ത്ത
ിക്കു ക</w>
നി ർ
വേ ണ്ട
ഇ ട
സ ീ
ര ണ്ട്</w>
ന് ‌</w>
സ്റ്റ ്</w>
ജീ വി
സ ഹ
ക ള്‍</w>
ട ാ
ദ ു
ര ുടെ</w>
ക്കാ ൻ</w>
ത് ഥ
മ െന്ന്</w>
ന ി</w>
പ്രധാന മന്ത്രി</w>
അ ട
ജ ാ
മാ ണ
ഹ ു
0 0</w>
ജീ വ
സ ൂ
ത്തി ല
വിദ് യാ
മാ യിരുന്നു</w>
പ്പ ി
ര ീ
ക്ക ുന്നു</w>
ഒ രു
ന മു
എന് താണ്</w>
സ് ത്ര
രാഷ്ട ്ര
വള രെ</w>
ഞ്ഞ ു</w>
ഴ ു
സ ം</w>
വെ ള്ള
ചെയ് യാ
സ ർ
ദി വസ
ക െ
അറി യി
പ രിക്ക
ക ൃ
ൊ ക്ക
ു ക</w>
ക് രി
ണ് ട</w>
ഏറ്റ വും</w>
ലോ ക
മുഖ ്യ
തുട ര്‍
ശേഷ ം</w>
വാ ഹ
ക്ക ുന്ന
എനിക്ക ്</w>
അ ടു
യാ ണ
യ ോ
ങ്ങ ി</w>
വ ധി</w>
പ ഠ
സ ഭ
ബ ൈ
പു തി
സ േ
ല ി</w>
ഇ തു
ളി ല്‍</w>
ിട്ട ില്ല</w>
ന്ദ് ര
നാ ണ്</w>
വ രു
ഫ ോ
യ് ക്ക്</w>
നട പ
്യാ പ
ത് വ
ശ്ര മ
വി വര
പി ട
ങ്ങള െ</w>
പ്പെട്ട ു</w>
ത ല
റ്റ ി
ന ുള്ള</w>
അ തു</w>
പരി ശ
ഇ വിടെ</w>
രൂ പ
പ്പ ാ
ഷ േ
മു ണ്ട്</w>
ട്ട ി</w>
എ സ്</w>
ട ീ
ഗാ ന്ധ
ജ െ</w>
ക െ</w>
ുകൊ ണ്ട്</w>
ിക്കു ന്ന</w>
ു ണ്ടാ
വ്യ ക്ത
ിക്ക ്</w>
ളി ൽ</w>
ോട ്</w>
ിയ ത്</w>
സം ഘ
ത്ത െ
ബ ോ
ില േ
പ്പോ ഴ
തെ ര
ബ ു
നമ്മ ുടെ</w>
ക് ഷ</w>
അ പ
നേ താ
ക് ‌
ക ്</w>
പിന്ന ീ
ന ല്ല</w>
എ ല്ലാ</w>
ലേ ക്ക്</w>
ച്ച ്</w>
യ് ‌
ഫ ്</w>
പുതി യ</w>
കുട ു
ജ ോ
ം ഭ
നാ ം</w>
മന് ത്രി
ത ര
് യ</w>
ത്തി ലെ</w>
ത ും</w>
ക ര്‍
വ ര്‍</w>
മ െന്ന
പ്പ ം</w>
ഞ് ഞ</w>
എന്ന ്</w>
ത്തി ന്‍റെ</w>
ഹ ൃ
പ രാ
ല ു
മ ുന്ന
ിക ള്‍</w>
നി ങ്ങൾ</w>
ിക്ക ാൻ</w>
ദ ്</w>
ങ്ങള ില്‍</w>
ക്ക ം</w>
അ ങ്ങനെ</w>
മ ത്സ
ര ോഗ
യഹോ വ
മു ള്ള</w>
യ െ
ത്ത ും</w>
തീ രു
ക ൈ
ണ് ‍</w>
ച ില
ോ ഗ
ിച്ച ത്</w>
ഭ ൂ
പ്ര വര്‍
ക്കു ന്ന</w>
ഉ റ
പ്ര ദേശ
ന രേ
വി ട്ട
സ ൈ
എ ന്ന</w>
തിര ഞ്ഞെടു
ന്റ ്</w>
വി ഷ
ിക ൾ</w>
അവ ര്‍</w>
ഷേ ധ
ര് യ</w>
യാ യി</w>
ക രു
അവ ൻ</w>
വി ധ
താ യി</w>
ോ ഷ
പ ങ്ക
ക്കു റ
യിട്ട ുണ്ട്</w>
ആ ത്
സിനി മ
തി രിച്ച
മ ോ</w>
ത് യാ
ആ ദ്യ
ഉ ട
പ ല
മു ണ്ടാ
സം ഗ
വേ ശ
ിക്ക ുന്നത്</w>
പ്ര ത്യ
ആ ള
യാ ള
നിര വധി</w>
വ ഴ
യാ യ</w>
ണ ാ
ഇന്ത്യ ന്‍</w>
ർ ഥ
തെര ഞ്ഞെടു
ഞ ാന
ിയ െ</w>
രണ്ട ു</w>
ീ യ</w>
ക് തി
ഇ രു
സ്ഥ ല
ലീ സി
രാ ഹു
ര്‍ ക്ക്</w>
കാ രണ
വി ല
സ് വാ
സ ോ
മ നു
സ് ‌</w>
നി ന്ന
ആ ണ്</w>
കാ ല
നി ന്നും</w>
ത ൃ
ുള്ള ത്</w>
യിട്ട ില്ല</w>
ഉ യ
ൊക്ക െ</w>
സാ ധ
മോദ ി</w>
മാ നം</w>
ങ്ങള ിൽ</w>
എ ന്റെ</w>
ു ണ്ട
ട െ
ചി ല</w>
സ് സി
ുകള ും</w>
നല്‍ ക
ക്കാ ം</w>
ഡ ിയ
സം സ്ഥാന
ര്യ ം</w>
സ ൗ
കോണ്‍ഗ്ര സ്</w>
പ്പെട ്ട</w>
ഡ ി</w>
ച ിക
ന് തി
സ ത്യ
െങ്ക ിലും</w>
ഉപ യോഗ
പാ ട
സര്‍ക്കാ ര്‍</w>
ഗ ോ
പാ ര്‍
ഴ ്‌
യ ോ</w>
നി റ
ക് ട
മ് പോ
നട ത്തി
പറയ ുന്നു</w>
മാ ണ്‌</w>
കോട തി</w>
മ ിക
പ്പോ ൾ</w>
പിന്നീ ട്</w>
ുട െയും</w>
ദ ീ
റി പ്പോ
ത ട
ഒ ന്നും</w>
ംഗ ്</w>
പ്ര വർ
സാ ധ്യ
ഗ്ര ഹ
വീ ട്ട
വി ള
കള ും</w>
ധ ി
ഥ ാ
റ െ
ത ൊ
കാര ണം</w>
എന്ത ു</w>
െടു ത്തു</w>
പ്ര വേശ
കൂ ട്ട
വാ ദ
എന്ന ു</w>
പ്രത്യ േ
ച ു
പ്രശ് ‌
ക ം</w>
ുന്ന ത്‌</w>
മ ൊ
യി ച്ച
യാ ണ്‌</w>
എ ടു
വ യ
മൂ ന്ന്</w>
മ ര
ചിക ി
കൊ ണ്ട
നൽ ക
സാ ഹ
പ്പോ ള്‍</w>
അപ കട
അ ംഗ
ഭ ക്ഷ
ാ ം</w>
പക്ഷ െ</w>
വ രി
സർ ക്കാ
ക്കാ ന്‍</w>
മ റ
നി ന്നു</w>
ആര ോഗ
യി ലാണ്</w>
തുടര്‍ ന്ന്</w>
െ ത്തി
കുടു ംബ
റ് റ്
ഹ ി</w>
സ ന്ത
എ ം</w>
പൂ ർ
ങ്ങൾ ക്ക്</w>
യിര ുന്നില്ല</w>
ങ ്</w>
ക്ക ൊ
കു മാ
സ ും</w>
ര ോ
ഇ ല്ല</w>
മ ി</w>
മ് മി
ക രിക്ക
ർ ക്ക്</w>
പ്രതി ഷേധ
ക്ക ുന്നത്</w>
ക് ക</w>
ഷ ്
യിരിക്ക ും</w>
യി ലാ
പരിശ ോധ
എല്ലാ ം</w>
മാത്ര ം</w>
പ്രവര്‍ ത്ത
ദ് യ</w>
ട ്
സം ബന്ധ
തുട ർ
ിക ം</w>
സ മ്മ
െ ാ
ര ണ്ടാ
അന്വേഷ ണം</w>
അ ടി
വ ർ</w>
മനു ഷ്യ
ൃ ത
ബിജെ പ
അ ങ്ങ
ട ിയ
യ ക
നി ങ്ങളുടെ</w>
ചെയ് ‌
ക്ഷ േ
ആര ംഭ
വീ ണ്ട
വ ന്ന
ചെയ് തി
ന ഷ്ട
ംഗ ്
ുകൊ ണ്ട
സഹാ യി
ര്‍ ശ
എ ത്തി
ി ല്ല
ബൈ ബി
ന് യ
സം ഭ
ത േ
ിക്ക ാന്‍</w>
വ്യക്ത മാ
വി ശ
പ്ര ീ
പ്ര സി
ത്ത േ
ത്ത രം</w>
ല്ല ോ</w>
ര്‍ ത്ഥ
യ ുള്ള</w>
സ്ഥ ി
പ്പോഴ ും</w>
റ് റ</w>
കോ ൺ
കുട്ട ികള
ഭാ ഷ
ജ ി</w>
അ വിടെ</w>
അ ധ്യ
രാ യ</w>
മുഖ്യ മന്ത്രി</w>
പി താ
ഉ ണ്ട്</w>
വ ൃ
കോട തി
ണ ു</w>
കാ രം</w>
റ ും</w>
ള ു
മ രിച്ചു</w>
ന് യൂ
പ ോ
ഭ ീ
നാ ല
സം സാ
ഡ ോ
ക് യാ
സമ യം</w>
വിശ് വാ
ന്ന ി
കേ സ
ക ർ
പ്പെടു ത്തി
അദ്ദേ ഹ
മ ല
ആ ദ്യ</w>
റ്റ ി</w>
മ ാ</w>
പ ീ
ചേ ർ
ഇതു വരെ</w>
ോ ട്ട
ധാ ന</w>
ൂ ടെ</w>
റ ിയ
താ ര
ജീവി ത
കൂടുത ൽ</w>
ശ ക്ത
മ ഹ
ന െയ
കാര്യ ം</w>
മാ യും</w>
2 0
ൾ ക്ക്</w>
മ ഹാ
തുട ങ്ങ
ഇ ക്കാ
സ് വീ
നമു ക്ക്</w>
എ ം
ആ ര്‍
നരേ ന്ദ്ര</w>
ത്തി നു</w>
കോൺ ഗ്ര
ീ യ
പ ണ
വീണ്ട ും</w>
കഴ ിയ
ക് ക്
കാ ശ
എന്ന െ</w>
ഉത്ത ര
മ െന്നും</w>
ന ന്ദ
അറ സ്റ്റ്</w>
പ ൗ
പ ല</w>
ഒ രാ
ആ ശ
സ്‌ നേ
ട ു</w>
ങ്ങ ള്‍
സ്ഥാ ന</w>
ച രി
യ ്</w>
ഡ ്
എന് താ
പറ യാ
ങ്ക ്</w>
മ രണ
പേ ര്‍</w>
ചെയ് ത
കേ ര
ആ രാ
െ ല്ലാം</w>
യി ലും</w>
ചിത്ര ം</w>
ല് യ
ഫ ്
ദ ൃ
ണ് ഡ
ക്ക േ
സം വി
മ രിച്ച
പോ ലെ</w>
ത വ
ങ്ങള ാ
ങ്ക ിലും</w>
ഗ് രാ
യ് യാ
പ്ര ധാന</w>
നേ രി
അറിയി ച്ചു</w>
ട്ട െ</w>
വെള്ള ം</w>
വ ന
ു മായി</w>
കൂടുത ല്‍</w>
ത മി
ഞ ങ്ങൾ</w>
ജ ്</w>
അവ സ
ല ൈ
യിര ുന്ന
ങ്ങ ള്‍ക്ക്</w>
ഗു രു
ിരിക്ക ുന്നു</w>
ദേശ ം</w>
െന്ന ു</w>
ശ്ര ദ്ധ
വി ക
രു ത്</w>
മിക ച്ച</w>
നട ത്ത
ഗാന്ധ ി</w>
ആശുപത്രി യില്‍</w>
െങ്ക ിൽ</w>
മന സ്സി
മ േ</w>
പ്പെടു ത്ത
ക്കെ തിരെ</w>
വേണ്ട ി</w>
ത്തി ലാണ്</w>
കള െ</w>
ക ിട്ട
എന്നി വ
ഇ ങ്ങനെ</w>
ിക്ക ുകയും</w>
പ്ര തീ
ഉ ള്ള
സ മാ
എ ഴു
അ ഞ്ച
ിക്ക ാന
വി ല</w>
ചേ ര്‍
ക്രി സ്‌
സീ റ്റ
റി യ</w>
പൂ ര്‍
പരിക്ക േറ്റ
അവ രെ</w>
ഹ ൈ
വ ്യാ
ക്ക ുകയും</w>
ക ണ
ല്ല േ</w>
പ്രസി ഡ
പോ യി</w>
ഹൃ ദ
ശ രി
വി ധ</w>
ന ീ</w>
ത ാ</w>
ക ുന്നു</w>
സമ യ
ന് ത്ര
ചെയ്യ ും</w>
പ്ര ഖ
നാ ട്ട
ഭ രണ
െയ ്
വി ച്ച
വ രാ
മു ട്ട
ഒ ഴി
ീക രിക്ക
റ്റ ാ
ർ ത്ത
ഷ ്‌
വു മായി</w>
ത ന്‍റെ</w>
വി വാ
പ്രവേശ ിപ്പ
പി ന്ത
അ മി
കോട ി</w>
സംഭവ ം</w>
വ ല
തുട ര
— ⁠</w>
ിലേ ക്ക്</w>
യ ു</w>
പ ്</w>
കു റ്റ
യു വ
പ തി
ങ്ങി യ</w>
കഴി ഞ്ഞ
എ സ്
സി ല്‍</w>
ഷ ്</w>
മു ംബ
നാ യ</w>
ആര ും</w>
അധ്യ ക്ഷ
ഷ ി
തന്ന െയാണ്</w>
ഞ ങ്ങള്‍</w>
സ്റ്റ ി
ര ോ</w>
ര ംഗ
മ റു
ന ാ</w>
ഗ ണ
ആ ഗ്രഹ
ഫ ല
ന്നാ യി</w>
കൂ ടി</w>
ആ ക്രമ
വേ ണം</w>
വ ്
2 0</w>
ർ ശ
ൂ ട
ര്‍ ഥ
പാ കി
കൊ ല്ല
കണ്ട െ
ക ീ
അ യ
പ്രശ്‌ ന
ഡ ല്‍
അ മേ
ച് ഛ
ക്ക ണം</w>
സാ ക്ഷ
ത്തി ലും</w>
ക രണ
ഫ ീ
പ്രഖ ്യാപ
അവ രുടെ</w>
അ ന
ീ ല
സ്വ ന്ത
വ്യ ക്തി
ബു ദ്ധ
പോ ലും</w>
പ ഞ്ച
ഷ ാ
കാ ര്യ</w>
ഒ രിക്ക
സു രക്ഷ
സു പ്രീ
ുന്ന ുണ്ട്</w>
നേ ര
ത്ര ം</w>
5 0</w>
ിക്ക ുന്നതി
വാഹ ന
യാ ത്ര
ഇ ഷ്ട
യഹോ വ</w>
ത് ത്‌</w>
ണി ത്</w>
വി ല്‍</w>
വാ ര്‍
മു ത
അധ ി
വ ഹ
ട ക
ക്ക ിയ
കേ ന്ദ്ര
എന് തി
അതി ന്</w>
സ ന്ദ
ണ ി</w>
ർ ത്ഥ
ഹി ന്ദ
ര്‍ ട്ട്</w>
നട ന്ന
തു റ
കൂ ട
െന്ന ാണ്</w>
സന്ത ോഷ
പേ ര
ട്ട ം</w>
ങ്ങള ാണ്</w>
ി ച്ച</w>
വി വിധ</w>
ച ൂ
ോട ു</w>
ിക്ക ണം</w>
ക്കുറ ിച്ച്</w>
സഭ ാ</w>
കൊ ല
മാ താ
ബ െ
പിന്ന െ</w>
ണ ോ</w>
ക്ക ുന്നതി
ഇന്ത്യ യുടെ</w>
1 9
സം സ്ഥാന</w>
വ ദ
കേ ന്ദ്ര</w>
സ് സ
വേ ദ
തോ ന്ന
തി ക
ബൈബി ൾ</w>
ത യ്യാ
യഹോവ യുടെ</w>
ക ല
ഇ റ
ഇ തു</w>
അ ല്ല</w>
അ ത്‌</w>
ീ ക്ഷ
ശ് മീ
രാഹു ല്‍</w>
ഇന്ത്യ ൻ</w>
ഹ ്
സാഹ ച
വര ുടെ</w>
മ ത
നടപ ട
ക് രിക്ക
അ മ്മ
സ് താ
പ്രവർ ത്ത
കൊ ടു
അവ ൾ</w>
1 0</w>
സ്ത്ര ീ
രൂ പ</w>
പ്പ ോ
പോ ക
ത്ത ര
മറു പ
അറി യാ
യി ലേക്ക്</w>
മ തി
പ്പ ിച്ച
തി രു
ട്ട ു</w>
എല്ലാ വരും</w>
ഇതി ന്</w>
നെ തിരെ</w>
തുട ങ്ങി</w>
ട്ട ുണ്ട്</w>
കര ണം</w>
ശ ു</w>
റി യാ
ന്ന ാണ്</w>
എ ങ്ങ
ഇതി ല്‍</w>
ര്‍ ച്ച
മ് മ</w>
പേ ക്ഷ
ന ഗ
ക്കാ ര
വ സ്
ആരോഗ ്യ
മേ ഖ
ബാ ധ
പു ര
എ ണ്
ന ന്നായി</w>
ധ ികം</w>
കു ന്ന</w>
സാ മ്പ
പ്രാ യ
പ റ്റ
പ രു
ക്കാ യി</w>
കേ സ്</w>
സർക്കാ ർ</w>
വ ം</w>
മത്സ ര
പ്രതീ ക്ഷ
പ്പ ു
എ ന്‍റെ</w>
സഹ ോദ
ഉ ദ്യ
ലഭ ്യ
പാ ല
ച ൈ
ക്ക ണ
േ യും</w>
സാമ്പ ത്തി
കഴ ിയും</w>
ക ന
സ് യ
പേ രെ</w>
താ മ
ണ െന്ന്</w>
ഡ ്ര
അടു ത്ത</w>
ട ങ്ങ
ത്തി നും</w>
എന് ത്</w>
ുക ൂ
ിച്ച ു
സ് ത
വ ു</w>
രേ ഖ
മു മ്പ
മാ ധ്യ
ന്നാ ം</w>
ത്തി ലാ
ല്ലാ തെ</w>
രി ല്‍</w>
ര ണ</w>
ഭ ്യ
പാ ർ
പ ദ്ധ
തെ ളി
ചെയ്യ ുക</w>
കൊ ണ്ട്</w>
ഏ റെ</w>
സമ ീ
വ ിക്ക
പി ടി
ചികി ത്സ
ള ി</w>
ലക്ഷ ം</w>
േ യ
സംസാ രിക്ക
ള െ</w>
ന ല്ല
അധ ിക
പിന്ത ു
നല്‍ കി
ചോദ ്യ
കു ഞ്ഞ
എന്ന ീ</w>
അനു വദ
അ ല്ല
ർ ച്ച
പങ്ക െടു
നി ല്‍
നാ ഥ
ക യ
ഓ രോ</w>
അത ുകൊണ്ട്</w>
ിക്കാ ം</w>
ാ യിരുന്നു</w>
ശ ത
മു ള്ള
ഇ നി</w>
അനു ഭവ
മു ഴ
ദ ം</w>
വ ന്നു</w>
യി ട
മ തി</w>
ക ണ്ണ
പൊ ലീസി
വേ ഗ
യേ ശു</w>
പ്രത്യേ ക</w>
പ ട്ട
ദേശ ീയ</w>
ത്വ ം</w>
ങ്ങള ി
ഹ ോ
പ്പ ിച്ചു</w>
ധ ന
ദിവസ ം</w>
ിരിക്ക ുന്നത്</w>
ഷ ം</w>
വിജ യ
വാ യി
വ കു
ക ലാ
സംവി ധാന
മൂ ന്നു</w>
തുടർ ന്ന്</w>
ഡ ീ
ചെയ്യ ുന്നു</w>
ആര ോ
െയ ുള്ള</w>
ിക്ക േണ്ട
വി ൽ</w>
ലഭ ിച്ച
ഉ ദ്
റ ണ്‍
അ യാ
ിരിക്ക ുകയാണ്</w>
പ ങ്
ന യി
ികള ും</w>
സാ ധാ
വൃ ത്തി
മാ യ
ബ ്ര
പ്പ ില്‍</w>
എ തി
അവ ര
മു ന്‍</w>
ത്തി ന്‌</w>
തി രിക്ക
ഇ ംഗ്
സ്‌നേ ഹ
സമീ പ
ശ രീ
ക്ക ുള്ള</w>
ഏ ക
സംഭ വിച്ച
വ യ്
യിര ുന്ന</w>
കൂ ടാ
ഇ നി
മേഖ ല
പ്ര ദ
പെ ാ
കള ുടെ</w>
ഉ ൾ
്യ ൂ
ഹി ത
സ ങ്ക
മ്പോ ൾ</w>
പ്പെട ുന്നു</w>
പോ ലീസി
േ ാ</w>
നി ല</w>
ണ ു
സ്ഥാ പ
സി ൽ</w>
വാ ക്ക
മാധ്യ മ
ജീവി തം</w>
കേര ള
കഴി ഞ്ഞ</w>
എ ത്ര</w>
ന ങ്ങൾ</w>
ഗുരു തര
ഷ ണ
ത്തില ുള്ള</w>
ൊ പ്പം</w>
മാ ർ
മറ്റ ു</w>
പാ ക്കി
ത്ത ത്</w>
ആ ർ
പെ ണ്‍
ന് ത്</w>
ത്തി രിക്ക
ട ന
ി ട
മറ്റ ൊരു</w>
നി ങ്ങള്‍</w>
ജി ല്ല
വി ന്‍റെ</w>
ല െ
യേ ശു
യിരിക്ക ുന്നു</w>
ദൈവ ം</w>
ചെ ല
മനസ്സി ലാ
പെ ട്ട
ത മ്മി
ച്ച ത്</w>
ചോദ ്യം</w>
ഉ ള്‍
ാന ം</w>
മ ം</w>
പ്ര കട
നി ല്‍</w>
ക്ക് ‌</w>
ക്ക ൾ</w>
കോൺഗ്ര സ്</w>
അ തു
1 5</w>
ിക ്</w>
മ ഴ
ബ ്</w>
ച്ച ു
ക സ്റ്റ
എ ളു
ുക ളില്‍</w>
ല്ലാ ത്ത</w>
റി ല്‍</w>
രണ്ട ു
മ ുട
പിട ിക
ത് ‌
വ ഴി
പരാ തി</w>
ന്‍ റ
ത െന്ന്</w>
മ ക്കള
ഭ യ
നിയ ന്ത്ര
ന ൂ
തീരു മാന
ഇ ത്തരം</w>
രു ന്ന</w>
കോ ള
യാ യ
ക്കാ ണ്</w>
എന്നി വ</w>
ോട ്‌</w>
വ സ്‌
യാള െ</w>
മ ക
ദൃ ശ
ങ്ങള ിലും</w>
ഇരു വരും</w>
വ്യ ത്യ
വ ്‌</w>
രണ്ടാ ം</w>
മറ്റ ുള്ള
ദ് ര
ക്ക ള്‍</w>
കൂടാ തെ</w>
ക മ്പ
ഇത ോടെ</w>
ആ യിരുന്നു</w>
സര്‍ക്കാ രി
മെന്ന ാണ്</w>
താ ഴ
താ രം</w>
തക ര്‍
ഞ ങ്ങളുടെ</w>
ചി ന്തി
അമേ രിക്ക
അതി നാ
സാഹച ര്യ
വ ന്‍</w>
പാ ട്</w>
ത്ത ോ
േ ദ
ുള്ള ൂ</w>
സ്ഥ ാന്‍</w>
ലി ല്‍</w>
ല ിയ
നേതാ വ്</w>
ഒ ന്ന
ഉ ദാ
ആരാ ധ
ുകള ുടെ</w>
ുക ളിൽ</w>
സിനി മ</w>
സം ശ
യ ഥാ
പറയ ുന്നത്</w>
മൂ ഹ
മാ ര്‍
ഭാ ര്യ
ത്ത ോടെ</w>
ഡല്‍ ഹി</w>
ൽ പ്പ
സ്ഥാ നാ
സ ്ട
മാ റ
മ ൃത
പോ ലീ
പേ ർ</w>
പ ം</w>
ഘ ാ
അ വിട
സംഭവ ത്തില്‍</w>
വീ ഡിയ
വി ശേഷ
വ ച
റി യി
ബുദ്ധ ി
നേ ട
ക്കി യ</w>
ക്ക േണ്ട
ക്ക ൂ
കൂ ടി
അടി സ്ഥാന
സു ഹൃ
വഴ ി</w>
ഴ് ച
മ റ്റ്</w>
ഒ ര
ിച്ച ിട്ടുണ്ട്</w>
ഴ ്</w>
ര ണം</w>
പ്രസിഡ ന്റ്</w>
പ്പെടു ത്തി</w>
ത ന്റെ</w>
ട ്ട</w>
ഒരിക്ക ലും</w>
ഉട ന്‍</w>
െ യി
ിക്ക ൊ
സി ന്</w>
വിഷ യ
ര ജി
മു ള
നാല ്</w>
ചെയ്യാ ൻ</w>
ചെയ്യ ുന്നത്</w>
കര മായ</w>
സാമ്പത്തി ക</w>
വീ ട
വിശ് വസ
നി ൽ
ക ര്‍</w>
ലാ യി</w>
മു ൻ
ഒഴി വാ
ആദ്യ ം</w>
് ര</w>
സം രക്ഷ
വൈ റ
രി ക
പ്പെട്ട ്</w>
പ് ‌
പരാ തി
അറ ിയ
അതി ല്‍</w>
അ പ്പ
മാത്ര മാണ്</w>
ഭ ്യാ
ബന്ധ ം</w>
തെ ല്ലാം</w>
കി ട
ക ശ്മീ
ഇ വിട
അ വ</w>
സ ൃ
വാ ന്‍</w>
യി ലേ
ഇ ര
ോട ും</w>
ബാ ങ്ക്</w>
ുകള ാണ്</w>
മുഖ്യ മന്ത്രി
മറുപ ടി</w>
ജ യി
ച് ച്
ഇ യാ
വാ ർ
മൃത ദേ
പ്ര ണ
പ ണി
ക്ക ോട
േ ണ്ട</w>
ിര ുന്ന
ശു ദ്ധ
ല്ല െന്ന്</w>
മുഴ ുവ
നടപ ടി</w>
കസ്റ്റ ഡി
വി ഭാഗ
വ ാ</w>
റ ില
ഫ ി
പ്രവേശിപ്പ ിച്ചു</w>
താ ഗ
ത ൊരു</w>
ഓ ഫ്</w>
സ് പ
വി ല്ല</w>
ല്ലാ യിരുന്നു</w>
പ ണം</w>
ക്ക ുകയായിരുന്നു</w>
എന്ത ുകൊണ്ട്</w>
ൽ നിന്ന്</w>
വ സ്ഥ
രി പ്പ
മു ന്‍
മര ണം</w>
ധാ രാ
ഞ ാ
ഗു ണ
2 5</w>
ശക്ത മായ</w>
പുറ ത്തു
പ രാജ
ചെ റിയ</w>
ക്ഷ ി
എനിക്ക ു</w>
ുക ൊ
വ ോ
വ നി
തന്ന െ
ക് യ
എളു പ്പ
എ വിട
ഇനി യും</w>
അവ സാ
യു വാ
മാത്ര മല്ല</w>
മ ട
നല്‍ക ി</w>
ത യ
ഡോ ക്ട
ക്ക ോ
എ ങ്കിലും</w>
ഇ വരെ</w>
ിക്ക ുക
ി ക</w>
സൈ നി
സ ഖ
രീ തി
മ ണ
ദ ി</w>
ചെയ്ത ത്</w>
ഒ ട്ട
ഇക്കാ ര്യം</w>
അമി ത്</w>
0 00</w>
ാ ൽ</w>
ാ യി</w>
ഹ മ്മ
സൃ ഷ്ട
വെ ടി
വിക സ
യു ണ്ടാ
പിന്ന ാ
ച ീ
ക്രിക്ക റ്റ്</w>
ക ോ
ഇ വര്‍</w>
അറ സ്റ്റ
ികള െ</w>
ര ക്ത
മാതാ പിതാ
ഭക്ഷ ണ
പ്ര കാരം</w>
ചെ റു
ഉയ ര്‍
അതി നു</w>
സി ന്റെ</w>
സഹോദ ര
സ മ്
വിദ്യാ ഭ്യാ
വി നെ</w>
രി യ
രാഷ്ട്ര ീയ
മ നോ
പിന്തു ണ
പ ഴ
നി ങ്ങൾക്ക്</w>
ത ന്
അ ല
േ റ്റ്</w>
സ്‌ കൂ
ഴ് ച</w>
മു റ
പരി ഗണ
പ ക
ത്ത ീ
തുടങ്ങ ിയ
തയ്യാ റാ
ചെയ് തിര
ങ് ങ</w>
സ ുകാ
വി മ
രി ൽ</w>
പ്ര ിയ
നി ശ്
നരേ ന്ദ്ര
ത ള്ള
ത മായ</w>
ഏ താ
ഇ താണ്</w>
സ്ഥി തി</w>
സൂ ക്ഷ
വ േ</w>
പര മായ</w>
ന യ
അതി ൽ</w>
അ ര
സ്ഥി തി
സംഗ ീ
സ മ്പ
വാ യി</w>
ഴ ും</w>
റിപ്പോ ര്‍ട്ട്</w>
ഫ ലം</w>
ക്ക ുക
എ ത്ര
അ താ
ിച്ച ില്ല</w>
സ്വീ കരിക്ക
വ്യക്തമാ ക്കി</w>
മാറ്റ ി</w>
ഭാ ര
കാണ ാ
വിവര ം</w>
രാ മ
ഫ ്ര
പു ന
നൽ കി
ത്ത ം</w>
തവ ണ</w>
ച െന്ന
ആശുപത്രി യിൽ</w>
അവ ന്‍</w>
സെ ക്ര
രാഷ്ട ്ര</w>
മ ൃ
പ്ര േ
ന്ത ര</w>
ട്ട ോ
ഗ താഗ
കാര്യ ങ്ങൾ</w>
ക ളില്‍</w>
ാ ല്‍</w>
സ് പൂ
സെക്ര ട്ട
ശ് വാ
രാഷ്ട്ര ീയ</w>
മു ണ്ട
പ്പ ു</w>
അ ച്ഛ
ാന ും</w>
വ ൻ</w>
യ ാ</w>
മുംബ ൈ</w>
ബ ംഗ
ണ മെന്ന്</w>
ങ്ങള ില
ക് തി</w>
കുമാ ര്‍</w>
കുട്ട ി</w>
അ ക്രമ
അ ക
ീക രിച്ച
ാ യ</w>
സമാ ധാന
വേ ണ്ട</w>
വിശ്വാ സ
വിട്ട ു</w>
മ ിക്ക
മ ത്തെ</w>
നാഥ ്</w>
ജി ല്ലാ</w>
ച്ച ി
ക്ക ാ</w>
കന ത്ത</w>
സൂ ച
വെ ളി
വിദ്യാ ര്‍ത്ഥ
ളി വു
റിപ്പോ ർ
മെ ഡ
പോ കാ
പര മ്പ
തെരഞ്ഞെടു പ്പ്</w>
ജീവ ന
ചരി ത്ര
കുറ ിച്ച്</w>
ആ ര്‍</w>
അ താണ്</w>
സ്വ കാര്യ</w>
വിജ യം</w>
വി മാന
ര്‍ മാ
മ ണ്ഡ
ദ ൂ
ജോ ലി</w>
ക്കാ നാ
ഇതി ന
1 4</w>
വിശ ദ
വിവാ ഹം</w>
പൗ ര
നാട്ട ുകാ
ദ് ധ</w>
ദി ന
ഞ്ച ്</w>
ഇതി ൽ</w>
ഇ പ്പോള്‍</w>
ഹൈ ക്കോട
സ്ഥ ിര
മാ റി</w>
ഭക്ഷ ണം</w>
ന്ന െ</w>
ഞ് ചി
കെ ാ
കൃ ത്യ
ഉണ്ടാ യിരുന്നു</w>
ഇതി ന്റെ</w>
അധിക ൃത
1 2</w>
ു മുണ്ട്</w>
ിയ ്
വ ധ
മീ റ്റ
പു രു
പാ തക
നാ യക
ത്തി നായി</w>
ഡ ാ
ഞ്ഞ ്</w>
അന്വേഷ ണ
ിച്ച ിരുന്നു</w>
സു ഖ
നെ യാണ്</w>
ത്തു ക</w>
ആ ഭ്യ
അവ ള
െങ്ക ില്‍</w>
പേ ര്‍ക്ക്</w>
പരാജ യ
പ ട
ട്ട ില്ല</w>
ചോദ ിച്ചു</w>
ഉദ്യ ോഗ
ഉദാ ഹ
ആത് മഹ
അവ നെ</w>
േഷ ്</w>
ശ്ര ീ
ശരീ ര
മുമ്പ ്</w>
പ്രദേശ ്</w>
പ്ര സംഗ
നിന്ന ുള്ള</w>
നി ന്റെ</w>
ത്തു ന്ന</w>
ക രിച്ച
ആക്രമ ണ
ർ പ്പ
ിക്കാ നാ
വര്‍ ക്കും</w>
മ ഴ</w>
ഫ ൈ
നി ങ്ങളെ</w>
തീരു മാനം</w>
യു ദ്ധ
മാത്ര മേ</w>
മാ ക്കി</w>
പ്രവർ ത്തി
പാകി സ്താ
പ ച്ച
നേ ടി
നി ങ്ങള
ന െയും</w>
ത്തി റ
ത ങ്ങളുടെ</w>
ജ റാ
ങ്ങൾ ക്കു</w>
എന്നാ ണ്</w>
ഇ വ
അവ കാശ
ു മാണ്</w>
ിക്കുന്ന ത്‌</w>
റോ ഡ
ഗു ജറാ
ഓ ർ
ഉ ന്ന
1 1</w>
സുപ്രീ ം</w>
സി ംഗ്</w>
വൈ ദ്യ
പേ രും</w>
പരി ഹാ
ന്നു മില്ല</w>
നട ത്തി</w>
ദ ൈ
ക്ക ിയത്</w>
ഉത്ത രം</w>
ഇ ള
ഇ പ്പോഴും</w>
അത േ
ം സ
ഹൃദ യ
ല്ല ി
റ ്</w>
രിക്ക ും</w>
രാഹു ൽ</w>
തീരു മാ
ടു ള്ള</w>
ഉദ്യോഗ സ്ഥ
വെ റു
വെ ച്ച
വിജ യി
വി ന്റെ</w>
വി ദേശ
വാ ദി
ഭീ കര
പരു ക്ക
ത്ത ുട
കേസ െടു
അതി ന്റെ</w>
1 6</w>
റ ില്ല</w>
യിരിക്ക ുന്നത്</w>
ഫ ാ
പഞ്ച ാ
ന ോ</w>
ഘ ട്ട
അവ ന്‍റെ</w>
അഞ്ച ്</w>
1 0
ിച്ച ുള്ള</w>
സഹാ യ
രാജ ി
യോ ജ
ബ ോധ
ത് ​</w>
ത ുണ്ട്</w>
ണ്ടാ ണ്</w>
ണ് ​</w>
ട്ട ു
ചെയ്തിര ുന്നു</w>
ഘ ോഷ
ക ില
എന്ന ും</w>
ഇ സ്
വി വാഹ
മാറ്റ ം</w>
മ യ
പോ രാ
ന്‍ സ്</w>
തെ റ്റ
ഇക്കാ ര്യ
അ മ്മ</w>
1 8</w>
ൽ നിന്നു</w>
സ്ട ്ര
ഴി ലാ
രി ച്ച</w>
പ്ര തി</w>
പൊ തു
ന് യം</w>
ടീ ം</w>
ക് താ
എ ന്‍
അ ന്ത
പ്രത്യേ ക
പുറ ത്തിറ
നടത്തി യ</w>
നട ന്ന</w>
ത്തി യാ
ത്ത ാൻ</w>
തി രി
ക മ്മ
അവ ർ
്യാപ ക
ള ും</w>
യാ തൊരു</w>
യ ോഗ
ഭ േദ
പ് റ്റ
പദ്ധ തി
നമ്മ ൾ</w>
ട്ര ോ
റ്റ് ‌
മെ ന്റ്</w>
പ ദ
നേര ത്തെ</w>
ധാരാ ളം</w>
തീ വ
ക ടു
ർ ന്ന
ികള ുടെ</w>
സോ ഷ്യ
സേ വ
വെ ച്ചു</w>
റ ു</w>
യാ യും</w>
മാ സ
പീ ഡ
പ ര്യ
നാ യിരുന്നു</w>
ന ശ
ചു മ
അ ന്ന്</w>
സഹാ യം</w>
ല ൊ
ബുദ്ധി മുട്ട
പ്പെട്ട ത്</w>
പരിക്ക േ
നമ്മ െ</w>
ക്ക െ</w>
കെ ട്ടി
കുട്ട ിക
എന്ന ിട്ട
ഇ ന്‍
ഇ ങ്ങ
േഷ ൻ</w>
െ ത്തി</w>
ാ ലും</w>
സ് നേ
ഷ ൻ</w>
വരി ക
വര െയും</w>
മാ ണിത്</w>
തുട ങ്ങിയ</w>
ചെയ്‌ തു</w>
അങ്ങ നെയ
3 0</w>
1 9</w>
വര്‍ ക്ക്</w>
പര ീക്ഷ
നേ തൃ
താ ണ്‌</w>
ജ മ്മ
കാ ലം</w>
ക ളി
അധി കാര
ു മാ
ില ുള്ള</w>
സന്ദ ര്‍ശ
വാ ങ്ങ
ല ളി
ര്‍ ക്കും</w>
യഹ ോ
ഫ യ
പ്രധാന മന്ത്രി
പങ്ക െടുത്തു</w>
ന്മാ ർ</w>
താമ സ
ച ല
എണ് ണം</w>
ീ സ്</w>
ഹ െ
വു മില്ല</w>
വീഡിയ ോ</w>
യാ ത്ര</w>
ബോ ളിവു
ബ ഹു
നീ തി
ത രാ
ചികി ത്
കൊല പാതക
ിക്ക ുന്നില്ല</w>
സൗ ക
ഷ ാ</w>
ലി ൽ</w>
രജി സ്റ്റ
ര ുന്നു</w>
ബ് രാ
പ്ര ി
നേ ടി</w>
നാ ശ
ത ല്ല</w>
ജ് ജ
ക്ക ുകയാണ്</w>
കഴി യില്ല</w>
അത ും</w>
അ ത്തരം</w>
ു മില്ല</w>
ിര ുന്നില്ല</w>
സംവിധാന ം</w>
ള ിച്ച
ല്ല ി</w>
റി ന്റെ</w>
യ് ക്കും</w>
യുവ തി
യു മായി</w>
യ ്യ
നൽക ി</w>
ടീ മി
ആവശ്യ ം</w>
ഷ ന്‍</w>
വി രാ
മെ ന്ന</w>
ഭാ വ
നേരി ട
ത്തേ ക്ക്</w>
ഡ ൽ
ചിത്ര ത്തിന്റെ</w>
ഒ റ്റ
ആത് മീ
സ്ഥാന ം</w>
സ മൂഹ
ല ൂ
ല യ
മ ോ
ന്റ െയും</w>
ജ യ
എം എ
ഉത്തര വാദി
അല്ല െങ്കിൽ</w>
അ രു
ുണ്ട ോ</w>
ി യാണ്</w>
സ്ഥല ത്തെ
സ ഞ്ച
വര്‍ ധ
രാജ ാ
യിരിക്ക ണം</w>
മെഡ ിക്ക
മെ ന്
പേ രാണ്</w>
പെ ൺ
ന് യായ
ധി പ
തമി ഴ്</w>
ത ോടെ</w>
ട ോ
ച ടങ്ങ
ഗ ്</w>
ക ുന്ന
ഉ ണ്ട
ിക്ക ില്ല</w>
സ്വന്ത ം</w>
സ ന്ധ
വാ ണ്</w>
യിലാ യിരുന്നു</w>
യി ല്‍
ഭ ു
പരുക്ക േറ്റ
നി ന
നി ടെ</w>
ത്തി ലേ
ഇ യാളെ</w>
സത്യ ം</w>
വി റ്റ
ള ൂ
രാ യേ
ബി സി
പരി പാട
ന്ത ര
ജന റ
ങ്ക ിൽ</w>
ക്കള ും</w>
ൊ രു
േ ള
ിക്ക െ
രാജ്യ ത്തെ</w>
പ്രശ് ന
പു ല
പരി ഹ
പങ് കു
പ ത്ര
ന്ന ത്‌</w>
നേ രെ</w>
നി മി
ചെയ്തി ട്ടുണ്ട്</w>
ആ രാണ്</w>
അവ ത
ാ ണ്‌</w>
ഹമ്മ ദ്</w>
സ രിച്ച
സ ന്
ഷ്ട ാ
പാര്‍ ട്ട
പറഞ്ഞ ത്</w>
ഒ ഴ
ഇംഗ് ല
സ്‌ ട്ര
സി ങ്</w>
ശ േ
വിരാ ട്</w>
വി ലെ</w>
വി ധി</w>
റ ുണ്ട്</w>
യാ ദ
പരിശ ീല
നഗ ര
ചെയ് ത</w>
കരു ത
ഓ ഫീ
അവ ര്‍ക്ക്</w>
ോട ൊപ്പം</w>
ിച്ച ിട്ട
സങ്ക ീ
ശ ക്തി
വര ുന്നു</w>
ല ുള്ള</w>
മീ ഡിയ
മ ധ്യ
പഠ ിപ്പ
ത്തി ലേക്ക്</w>
ത്ത ാണ്</w>
ണ്ട ി
ചെയ്യ ുന്ന</w>
കാ രി
ഉ ണ
1 7</w>
ാന ുള്ള</w>
സെക്രട്ട റി</w>
സുപ്രീ ം
സമ്മ േള
വി ര
യാത്ര ക്കാ
മ് പി
മാ തൃ
പ്രവര്‍ ത്തി
നി ച്ച
ദൃശ ്യ
അതി നെ</w>
ൻ സ്</w>
സംബന്ധ ിച്ച്</w>
വ്യ ത്യാ
ലക്ഷ ണ
ദൈവ ത്തിന്‍റെ</w>
ണ ിയ
ഞ്ഞ ു
ഗ ്‌
കാ ര്‍
എ ൻ
ഇന് റ
അധ ികം</w>
അ ത്ര
1 3</w>
ില ി
സുഹൃ ത്തു
ശ ബ്
മെ ച്ച
പേര ്</w>
പാ ടി
നിക്ക ്</w>
നാല ു</w>
ദ് ദാ
ഡ്ര ൈവ
ട്ര ം
ചികിത് സ</w>
ക്കുന്ന ുണ്ട്</w>
കാ ത്തിരിക്ക
കര്‍ ണാ
4 0</w>
ല ം
രൂപ യാണ്</w>
പ്രാ ർഥ
ന് മ
തിരഞ്ഞെടു പ്പ്</w>
എ ത്ത
ഇ ൻ
ആ യിര
ുകൊ ണ്ട്</w>
ശത മാനം</w>
രാജ ്</w>
മാ ര
മണ്ഡ ല
പ്രവര്‍ത്ത ന
പ്പ ിൽ</w>
പാ ത്ര
നി ൽ</w>
ച ര്‍
അ ര്‍
് രാ
സ്വ യം</w>
ശ്ര ീ</w>
വി ഡ്</w>
ഴിലാ ള
മുംബ ൈ
ഭൂ രി
ബ ീ
പ് ല
ങ് ക</w>
ഒ ന്നാം</w>
എന്ത ാ</w>
ഉദാഹ രണ
ഇ ത്തര
1 00</w>
ർ ത്താ
ഹാ ജ
ഹ രി
സു ര
വിദ്യാ ര്‍ഥ
റ ാണ്</w>
യിര ുന്നത്</w>
പൊ ലീ
പു രോഗ
നാ യി
തെ ലു
കാ ലാ
കഴി ഞ്ഞു</w>
ക ൗ
ക ളിൽ</w>
ം ശ
ർ ന്ന</w>
സ്റ്റ ാ
വിശ് വസ്‌
വരു ന്ന</w>
വകു പ്പ്</w>
ര്‍ ട്ട
മോ ഹ
മോ ശ
മു തി
പ്ര ശ
പരിക്കേറ്റ ു</w>
നിര ീക്ഷ
ദ് ദ
തീവ ്ര
തി ല്‍</w>
ണ്ട ു
ട ക</w>
ചെയ്യ ുന്ന
കഴ ുക
ഒ ടു
ഏ തു</w>
അതി ന
ുണ്ടാ യിരുന്നു</w>
ിച്ച ിട്ടില്ല</w>
ിക്ക പ്പെട
സ് സ്</w>
സി ബി
വി രു
യ ല്ല</w>
പ്ര വൃത്തി
പേ ജ
പുരു ഷ
പിന്നാ ലെ</w>
നാ ള
ദ്ധ ്യ
താഴ െ</w>
ണ മെന്ന
ഠ ി
കൊണ്ട ു
കു ഴ
കാ ൻ</w>
കമ്മ ീ
ക രാ
ഉപ യോഗ
ആ കെ</w>
ിക്ക ുകയാണ്</w>
സഹായി ക്കും</w>
സ ഭ</w>
മ്പോ ള്‍</w>
തി നെ</w>
ഗ ൗ
കുട്ട ിയെ</w>
ക പ്പ്</w>
ഒരു പാട്</w>
അറി യില്ല</w>
അ ത്ര</w>
ുകള െ</w>
സ്ത്ര ീക
സ് വർ
വർ ഷ
വ്യത്യ സ്ത
ലോ ക്‌
രി ക്ക</w>
ബന്ധ പ്പെട്ട്</w>
പ ശ്
നി ട
ന ോ
ത്ത ന്നെ</w>
തുടര ുകയാണ്</w>
ച ര്‍ച്ച
കോള േ
ആര്‍ ക്കും</w>
ആ യി</w>
അവ ർക്ക്</w>
അത െ</w>
അ പേക്ഷ
ൾ ക്കും</w>
ിരിക്ക ുന്ന</w>
ിക്കാന ും</w>
ഹ ര്‍
വാദ ം</w>
വ ോട്ട
വ രാണ്</w>
റി ൽ</w>
റ ദ്ദാ
ര്‍ ക്ക
മൃതദേ ഹം</w>
പ്രതി കളെ</w>
ജാ ഗ്ര
ക്യാ പ്റ്റ
കുട്ട ിയുടെ</w>
ക ട്ടെ</w>
എ ണ്ണ
അത ൊരു</w>
അത േ</w>
ീ വ്</w>
സി ലാ
സാ ങ്ക
വർ ക്ക്</w>
വ ട
വ ച്ച
റാ യി</w>
മ ൊരു</w>
ഭീ ഷ
പരാ മ
ത്തോ ളം</w>
കള ാണ്</w>
ക ില്ല</w>
ക ഥ
ഏറ്റ ു
െ ന്ന</w>
വള ര
ര മായ</w>
പാട ില്ല</w>
നട പ്പാ
ത്യാ നി
തി ന്</w>
ജമ്മ ു</w>
ചെയ്യ േണ്ട
ചെയ് ത്</w>
കസ്റ്റഡി യില
എ വിടെ</w>
ഉട ൻ</w>
ഇത ൊരു</w>
ൻ ഡ്</w>
ഹ ്‌
സ് ഥ</w>
ഷ ന
ശ്രമ ം</w>
ശാ ല
വി ചാ
മ ൈ
പ്രതിഷേധ ം</w>
പാര്‍ ട്ടി</w>
പാ ക്</w>
നേ ട്ട
നമ്മ ള്‍</w>
തി നാ
ക് സ്</w>
കര്‍ ഷ
എ ല്‍</w>
അവ ള്‍</w>
സാങ്ക േ
സമ്മ തി
വസ് ഥ</w>
ലി സ്</w>
മ ്യ
മ െ</w>
ഭാ ര്യ</w>
പെ ട
നി ഷേധ
താ ന്‍</w>
തമ്മി ല്‍</w>
ഡ േ
ഞ് ജ
എ ഫ്</w>
ഇന്ത്യ യില്‍</w>
ഇ ന്ന
േ ക്കും</w>
ിക്ക ുകയായിരുന്നു</w>
സ്ഥല ത്ത്</w>
സാധാ രണ
വർ ക്കും</w>
ള്‍ ക്കും</w>
റി യില്ല</w>
രിക്ക ുന്നത്</w>
ര ാ</w>
യാണ െന്ന്</w>
മുത ൽ</w>
മു ൻ</w>
ഭരണ ഘ
പൂർ ണ
നിയമ ം</w>
നന്ദ ി</w>
ദു ര
തുട ക്ക
ക്ക ില്ല</w>
കു തി
ഇതി നെ</w>
ഇ വ</w>
ഇ ത്‌</w>
ആശ യ
ർ മാ
ർ ന്നു</w>
ുന്ന താണ്</w>
ഹാജ രാ
ശ് വ
വു ന്ന</w>
ലഭ്യ മാ
ണ്ട ു</w>
ജ നാ
ആരംഭ ിച്ചു</w>
ിയ ു
ികള ാണ്</w>
സൗക ര്യ
വേദ ന</w>
ല്ല ു
ലക്ഷ ്യ
ലം ഘ
പ്പ ും</w>
പു തു
പരിശോധ ന
ത്ത െയും</w>
തി രായ</w>
താ യിരുന്നു</w>
ചെയ്യാ ന്‍</w>
ഗ തി
അതേ സമയം</w>
േ ക്കാം</w>
െയ ോ</w>
ഹിന്ദ ി</w>
സാധാ രണ</w>
മു സ്
ബന്ധ ു
ബ േ
പക രം</w>
ചൈ ന
ച ുവ
കണ്ട െത്തി
എ യ
ആള ുകൾ</w>
അ തെ
ോട െയാണ്</w>
ഷ ി</w>
ലേ ഖ
ല ോ
മൂ ലം</w>
മുള ക്</w>
ഭ ർത്താ
ബിജെപ ിക്ക്</w>
നോ ക്കി</w>
നമു ക്കു</w>
ദ ക്ഷി
ത്തി നു
തന് ത്
ത മാ
ക്രിസ്‌ ത്യാനി
ക്കാ നും</w>
കെട്ടി ട
ക ർ</w>
ക ല്
ആ ദ
2 00</w>
ർ ക്കും</w>
േഷ ന്‍</w>
ിച്ച ും</w>
സഖ ്യ
സംസ്ഥാന ത്ത്</w>
ശി ക്ഷ
വിശ്വാ സം</w>
വി പണി
ള ാ
ള ള</w>
രൂ ക്ഷ
മ ുക
ഫ േ
പെ രു
പിടിക ൂ
പഞ്ച സാ
നാ ട്</w>
ധ ോ
തി ൽ</w>
ത മ്മ
ഗ്രാ ം</w>
ക മ്മി
ഇ ല
ആരോഗ ്യ</w>
അവസ ര
ൂ ര്‍</w>
സംഘ ടന
ര ഹ
മത്സ രം</w>
പ്രശ്‌ നം</w>
പുറ ത്താ
നി ക്ഷേ
ത്തി ന
ചേർ ക്കുക</w>
കടു ത്ത</w>
ഇന്ത്യ യിലെ</w>
െടു ത്തി
സ്‌ ത്ര
ശത മാന
രാജ്യ ത്ത്</w>
മുത ല്‍</w>
ബാ ദ്</w>
പിട ിച്ച
ധ ു
ദിവസ വും</w>
ദ ാന
ദ യ
ത് രാ
തിര േ</w>
ച ന്ദ്ര
ഗ ി
ശാ സ്ത്ര
വേഗ ം</w>
വിവര ങ്ങള്‍</w>
വസ് തു
രാജ്യ ം</w>
യഹ ോ</w>
ഫ െ
പ തി</w>
ത ൂ
ഡ യ
ജ ല
ക്ഷേ ത്ര
ഇ ദ്ദേ
ർ ച്ച</w>
ോ ട്ട്</w>
ിര ുന്നത്</w>
സ്വാ തന്ത്
സാധ്യ ത</w>
ശി വസ
ശിവസ േ
ശ ര്‍
വൈദ്യ ു
വീട്ട ിൽ</w>
ല്ലാ ത്ത
റിപ്പോർ ട്ട്</w>
പ്പെ ടെ</w>
പറ യു
നില വില്‍</w>
ദി നം</w>
ത മായി</w>
ഞാന ും</w>
ച ോ
അവ സ്ഥ
ിക്കാന ുള്ള</w>
സ് ​
സ മി
വീ ടി
വി ച്ചു</w>
റ്റ ില്‍</w>
രാ ത്രി</w>
യോഗ ്യ
മോ ഡ
മാ യാണ്</w>
മഹാ രാഷ്ട്ര
പ്ര ോ
ന്‍ ഡ്</w>
നീ യ
നട ി</w>
ത ീ</w>
ത കൾ</w>
ണ് ണം</w>
ജ് ഞാന
ജോ ല
ങ്ങള ുണ്ട്</w>
കേ സില്‍</w>
കുറ ച്ച്</w>
ഉ പ്പ്</w>
ഉ പേക്ഷ
അധ്യക്ഷ ന്‍</w>
ുട േ
സി ലെ</w>
സംവി ധാ
വര്‍ ഷ
ല്ല െന്നും</w>
റ്റ ു</w>
രോ ഹി
യില െത്തി
മുന്ന റിയി
പ് ലാ
ന്യൂ ഡല്‍ഹി</w>
ന് ത്യ
കു ക</w>
കാ ം</w>
ഒ ന്നാ
എണ് ണ</w>
സൂച ന</w>
വി ന
വരി ല്‍</w>
ലോ ച
മൂ ന്നാം</w>
ബംഗ ാ
പ് യ
നട ന്നു</w>
ത് വ</w>
തി യ
ത രം</w>
ട്ര ോ
ടെ സ്റ്റ്</w>
ഞ്ഞ ത്</w>
കൊ ള്ള
കുറ യ്
അ ത്തര
7 0</w>
സേ വന
വു മായ</w>
രാ യി</w>
മറ്റ ൊ
മരിച്ച ത്</w>
പ്രാ യം</w>
പാ ദ
പല രും</w>
പക്ഷ ം</w>
ധ ീ
താ ൻ</w>
ത യും</w>
ച്ച ി</w>
ക്കാ നുള്ള</w>
ക്ക ോ</w>
കേ ട്ട
കുറ ച്ചു</w>
കില ോ
ഒ ന്ന്</w>
ഇ വർ</w>
ആ ശ്ര
ൗ ണ്ട
സർക്കാ രി
വാ യ</w>
പ്പ ി</w>
നിര ോധ
ന വും</w>
ചെയ്യ ണം</w>
ഗുരുതര മായി</w>
ക്ഷ ണ
ക്കാ ല
കര ും</w>
എ ന്‍</w>
ആവശ്യ മാണ്</w>
ഹൈക്കോട തി</w>
ഷ ്യ</w>
ശരി യായ</w>
വാ ൻ</w>
റ്റ് ‌</w>
ര ോഗ
ഭാഗ ്യ
ബിജെ പി
പര സ്പ
ത് സാഹ
കാര്യ ങ്ങള്‍</w>
കണ്ട ു</w>
ആഭ്യ ന്തര</w>
അട ിയ
, 000</w>
സ്ഥ ാൻ</w>
സ് ബു
സുരക്ഷ ി
ല്ല ല്ലോ</w>
ലോ ക</w>
ര ്</w>
മു ഹമ്മദ്</w>
മാ സം</w>
പു സ്‌
നില യില്‍</w>
തീ യ
ടി പ്പ
ജ് ഞ
ജനാ ധിപ
ക്കി ന്</w>
ക്കള െ</w>
കൂ ടെ</w>
ആര െയും</w>
അഭി പ്രായ
ിച്ച േ
ഹിന്ദ ു
സ്‌നേ ഹം</w>
സംബന്ധ ിച്ച</w>
വു മാണ്</w>
റ ൂ
മ് പാ
മ റി
പ്രാ ധാ
പ്ര കൃ
പരിക്കേ റ്റ</w>
നിയമ സഭാ</w>
നടന്ന ത്</w>
ന യിച്ച
ത്ത ാന്‍</w>
തൊ ഴ
ഡ ോ</w>
ജ ു
ങ്ങള െ
കോടതി യില്‍</w>
കമ്പ നി
ക മാ
ഓ പ്
ആത് മ
േ ലിയ
ിക്കുന്ന ുണ്ട്</w>
ിക്ക ു</w>
സ്പൂ ൺ</w>
സ്നേ ഹ
സ മാന
വേണ്ട ത്</w>
മ് മാ
മോദ ിയുടെ</w>
മര ുന്ന
പ്രതി ര
പട്ട ിക
ട്ട ാ
ഞ െ
ചൂ ണ്ട
ചില ർ</w>
ങ്ങള ിലെ</w>
എല്ലാ വര്‍ക്കും</w>
അവ സ്ഥ</w>
1 2
സ് വര്‍
സി പ്പ
സാ ണ്</w>
വേ റെ</w>
ലഭ ിക്കും</w>
ല ോ</w>
മ ദ്യ
നിശ് ച
ജ സ്റ്റി
കൂട ിക്കാ
ഓ ര്‍
ഇതി നായി</w>
ഇ തെ
ം ബാ
ർ ത്തി
ുകള ിലും</w>
ിയ ുള്ള</w>
സംവിധാ യക
സം ഖ
വര്‍ ദ്ധ
വ ച്ചു</w>
ഴി ഞ്ഞു</w>
ലി ന്റെ</w>
റ േ
ര്‍ ത്താ
രാ ശ
യൂ ണി
യൂ ട്ട
ഫോ ണ
പ്പെടു ന്ന</w>
പു ത്ര
നി ച്ചു</w>
ന യും</w>
ട ും</w>
ഖ ്</w>
ക്ക ുന്നില്ല</w>
ഓ ളം</w>
എന്ത ുകൊണ്ട്</w>
ഉറ പ്പ
അ ഴി
‍ ാ
സ് പീ
സം സ്‌
ലോക ം</w>
റിയാ ം</w>
ര്‍ ത്തി
രു ത്ത
യോഗ ം</w>
യാ ഥാ
ഭ ര്‍ത്താ
ബ ംഗ്
പുര സ്‌
നീ ക്കം</w>
ത ോ
ചെയ്യ ു
ചരി ത്രം</w>
ഗ ം</w>
ക് ല
ക ഷ്ട
ക ഥാ
ഇന്ത്യ യെ</w>
ആവശ്യ മില്ല</w>
അവസ ാന
അ ത്
‍ ം</w>
സരിച്ച ്</w>
ഷ െ
വെ ച്ച്</w>
വി ടു
ല്‍ ക്ക
യില ുള്ള</w>
മാ യിരിക്കും</w>
മനോ ഹ
ഭൂ മി
പ്രശ് നം</w>
പ ൈ
പ റ്റി
ദാ വീ
ഡ െ
ജന ങ്ങള്‍</w>
കൊണ്ട ു</w>
ഓ സ്‌ട്ര
ഏ ഴ
ഉദ് ദേശ
ആശ ങ്ക
20 0
‍ാ ‍ം</w>
േ റെ</w>
സംശ യ
ശ രിക്കും</w>
വെ ളു
വിമ ര്‍ശ
വിദ്യാ ർത്ഥ
വിക്ക റ്റ്</w>
വാ സി
ലൈ ംഗ
രോഗ ം</w>
രിക്ക ുന്ന</w>
യാ ലും</w>
യ ോടെ</w>
യ ോ
മാ കും</w>
മല യാ
ബ ലാ
ഫൈ ന
പ്രതി ക
പ്ര സാ
പങ് കാ
ന്ത ം</w>
ജ നം</w>
ചി ന്ത
എന്ത െങ്കിലും</w>
സ് കൂ
ശു ശ്ര
ശ ൈ
വർ ധ
വരിക യാണ്</w>
ലാ യിരുന്നു</w>
റ ുക
രണ്ട ും</w>
രജിസ്റ്റ ര്‍</w>
രംഗ ത്തെ
യാണ ോ</w>
യാണ ു</w>
മി ക</w>
പ്പി ച്ച</w>
പുറ ത്ത്</w>
ന ത്തി
തി ള
താ യും</w>
ട്ര െയി
ട്ട ോ</w>
ടീ മ
ച്ച ും</w>
ങ്ക ി
കു രു
കു തി</w>
ഒ ളി
ഒ പ്പം</w>
ഇതി നു</w>
ഇ തെല്ലാം</w>
ആത് മാ
ആ ഘോഷ
അതിനാ ല്‍</w>
അതി നു
അ ള
വാ ക്യ
വളര െയ
റ്റ ും</w>
യേശു വിന്‍റെ</w>
മുണ്ടാ യിരുന്നു</w>
ബിസി ന
പ്ര ചാ
പര മാ
ദു രി
തീ ർച്ച
ട ന</w>
ങ് കാ
ഗ്രാ മ
കീ ഴ
ക ാ</w>
ഇ ല്ലാ
ആവശ്യ പ്പെട്ടു</w>
ആ സ്വ
അഭി നയി
അദ്ദേഹ ത്തെ</w>
അത ുകൊണ്ട
സ്ഥലത്തെ ത്തി</w>
സോഷ്യ ല്‍</w>
സ കല
ശി ക്ഷ</w>
ല്‍ പ്പ
മു റി
മാറ്റ ി
മല യാള
പൗ ലൊ
പ്രതി യെ</w>
പ്ര സ
പരിശോധ ന</w>
നേടി യ</w>
ന ത്തിൽ</w>
തോന്ന ി</w>
തീ യ</w>
ണ്ട ി</w>
ട് വിറ്റ
ജീവന ക്കാ
ക്ഷ മ
ക്കള ുടെ</w>
ക വി
ഔ ദ്യ
ഏതാ നും</w>
ഉ രു
ആത്മീ യ</w>
അറിയാ ം</w>
അറ സ്റ്റി
അ ർഥ
അ ക്ക
5 00</w>
ൾ ക്കു</w>
ുകൊ ടു
സി ല
ശ ോ
വെ റും</w>
യ് ക്കു</w>
മാണ െന്ന്</w>
മ രിക്ക
ബോളിവു ഡ്</w>
ബ ല
ഫോ ണ്‍</w>
പ്ര മേ
പി ൻ
പ ിച്ചു</w>
നേതൃ ത്വ
ന ത്തില്‍</w>
ട ിക്ക
ചെയ്തി ട്ടില്ല</w>
ച ോ
ങ്ങൾ ക്കും</w>
ക്ക ല്‍</w>
ക ുന്നത്</w>
ഇത േ
അവള ുടെ</w>
അയാ ൾ</w>
അ പ്പോൾ</w>
സി പി
സ ര്‍</w>
ശേ ഖ
വ്യ വ
വ് വ
ള് ളി
റി ന്</w>
യ്‌ ക്ക്</w>
യിരിക്ക ുകയാണ്</w>
യാ ല്‍</w>
മ ർ
മ ്യം</w>
ബ് രി
ഫ ോട
പ്ര ത്യാ
പ്പ റ
പേ ർക്ക്</w>
പു രം</w>
പാ ഠ
പരമ്പ ര
പര ീ
ദൈവ ത്തെ</w>
ചീ ഫ്</w>
ഗ വ
ക്ര മീ
ക്കി യിട്ടുണ്ട്</w>
ക്കി ട
കേ സിൽ</w>
കൃ ഷ്
കുട്ടികള െ</w>
കുടുംബ ം</w>
കിലോ മീറ്റ
ഒരു മ
എന്നി വര്‍</w>
ഇന്ത്യ ക്ക്</w>
ആരോ പണ
അയാ ള്‍</w>
അടു ത്ത
അട ങ്ങി
ുകൊ ണ്ടാണ്</w>
സ്‌ റ്റ
സുരക്ഷ ാ</w>
സ ര
വനി താ</w>
ലക്ഷ ്യം</w>
റ്റ ർ</w>
റ്റ ു
യാ ൽ</w>
മ ര്‍
പ്ര കാശ
പോ ലെ</w>
പൂര്‍ ണ
പരിഹ രിക്ക
ച്ച ില്‍</w>
കർ ഷ
കണ ക്ക
ഇ ല്ല
ാ നാ
സിബി ഐ</w>
ശുശ്ര ൂ
ലാ ം</w>
മാണ ോ</w>
ബിജെപ ിയുടെ</w>
പ്പോ ഴും</w>
ന്‍ ഡ
ന്ദ ്</w>
ന് ​</w>
തെ റ്റാ
തുടര ുന്നു</w>
ട നം</w>
ചൂണ്ട ിക്കാ
ച ർച്ച
ങ്ങ ും</w>
ഖ ാ
ക്കുന്ന ത്‌</w>
കൊല്ല പ്പെട്ടു</w>
കേ ള്‍
കുമാ ർ</w>
കാ ന്‍</w>
ഏ തെ
ഉദ് ഘാ
ഇയാ ള്‍</w>
ആ ർ</w>
അറിയി ച്ച
അറി ഞ്ഞ
അത് ഭു
ുന്നതി ന്</w>
സൂ പ്പ
സമ ര
സ ിയ
വെ ല്ലു
വിധ േയ
വിജ യ്</w>
ലോ ക്
രോഹി ത്</w>
പ്രതിര ോധ
പ്രതി സന്ധ
പ്പെട്ട ിരുന്നു</w>
പുസ്‌ തക
നടപ ടിയ
ന മ്പ
ദൈ വ</w>
ത്യ ം</w>
ത്താ നാ
തീർച്ച യായും</w>
തീ ര്‍
തി ക</w>
തമ്മ ിലുള്ള</w>
തമി ഴ്‌
ത മാണ്</w>
ണ്ട ോ</w>
ഡൽ ഹി</w>
ചെയ്‌ ത
കള ിലും</w>
ക ിര
എ ത്തി</w>
ഇംഗ് ലീ
അ ത്യാ
ം …</w>
് ​</w>
ുണ്ട ്‌</w>
ീക രിച്ചു</w>
ിരുന്ന ാലും</w>
സ് യം</w>
സഹായി ക്കുന്നു</w>
വ ്യാപ
രണ്ടാ മത്തെ</w>
മി ന
ബ് ല
പ്രണ യ
പ്പെട ുന്നത്</w>
പിടിക ൂട
നട ക്കുന്ന</w>
ത ോ</w>
ത ട്ട
ണ് ണ</w>
ട േ
ങ്ങള്‍ ക്കും</w>
ങ്ങളാ യി</w>
ക്കി യിരുന്നു</w>
ക്ക ൽ</w>
ക ഥ</w>
എന്ന ിരുന്നാലും</w>
എ ക്
ഉണ്ടാ കും</w>
ആസ്വ ദ
ആ യിരിക്ക
ആ ണ
അംഗ ീകരിക്ക
അ പ്പോള്‍</w>
ംഗ ി
2 2</w>
ർ ട്ട
സൗ ജ
സേ ന</w>
സംഗീ തം</w>
ഷ ൂ
വിവാ ഹിത
വ ലു
റാ ം</w>
മാന സി
പദ്ധ തി</w>
ന ൈ
ദി ല്ലി</w>
ത്തി യ</w>
തെലു ങ്ക്</w>
തുട ക്കം</w>
തമ്മി ൽ</w>
ഡീ സ
ചെയ്യാ ം</w>
ചിത്ര ത്തില്‍</w>
കാണ ാം</w>
ഏറ്റു മുട്ട
എന്ന ത്</w>
ആത്മഹ ത്യ
അവസാ ന</w>
അഭി നന്ദ
അ ക്കാ
ുട േയും</w>
ിക്കെ തിരെ</w>
സുര ക്ഷ</w>
സമ ര്‍
സന്ദ ർശ
സങ്കീ ർത്ത
വിദ്യാ ർഥ
വര്‍ ത്തി
ള യ
ലാ ദേശ
ലഭ ിച്ചു</w>
റോ ഡ്</w>
രേഖ പ്പെടുത്തി
ബി രു
ബന്ധ പ്പെട്ട</w>
പ്രതി കരിക്ക
പ്ര ോ
പ്പ ോ</w>
പ് പ</w>
പൊ ലീസ്</w>
പച്ച ക്ക
ന ൊ
ങ്ക ില്‍</w>
കുട്ട ികൾ</w>
എംഎ ല്‍
എ പ്പോഴും</w>
ഉ ള്ള</w>
അവത രിപ്പ
അന് താ
അതി നുള്ള</w>
അ രി
ംഗ ളൂ
6 0</w>
2 1</w>
വീട്ട ില്‍</w>
വ ക
മെന്ന ു</w>
മന സിലാ
ബ സ്</w>
പ്പെട ും</w>
ന് ന്‌</w>
ഡ ്‌
ചര്‍ ച്ച</w>
ക്കാ ർ</w>
ക റു
ഏ ത്</w>
എ ഞ്ചി
ഇസ് രായേ
ഇത ും</w>
ആശുപ ത്രി</w>
​ ​
ുന്ന തു</w>
ിക്ക ണ
ാ ണ
ഹ ീ
സ്ഥാപ ന
സ്ഥ ലം</w>
സ് സാ
സംഭവ ത്തിൽ</w>
സ വിശേഷ
രൂപ യുടെ</w>
മാ യുള്ള</w>
ബംഗ് ലാദേശ
പ്രതി നി
പ്ര സ്താ
പേ ക്ഷ</w>
പരിക്ക ്</w>
പഞ്ചസാ ര</w>
നാ മ
നടപട ികള്‍</w>
ത് മാ
ഡല്‍ ഹി
ട് രാ
ഗ്ര ഹം</w>
ഗതാഗ തം</w>
ഗ തി</w>
കൊ റോ
കുഞ്ഞ ി
കണ്ട ു
ക രെ</w>
ക ന്ന
ആ യു
ആ ന്ധ
ആ ദി
അ ന്ന
1 8
ർ ഡ്</w>
സ് തക
സംഘ ര്‍
വിരു ദ്ധ
വര ുന്നത്</w>
വര ുടെയും</w>
വച നം</w>
ര സ
യുവ തി</w>
യു മില്ല</w>
മാ ര്‍</w>
മാ നിക്ക
ഭാഗ ം</w>
ബാ റ്റി
പോ യ
നടപ ടി
തുടര്‍ ന്നാണ്</w>
തി ല്ല</w>
തള്ള ി</w>
ത ന്ത്ര
ഞ ങ്ങള
ജന ങ്ങൾ</w>
ഗ്ര ൂ
ക് ത</w>
കാര്യ മാണ്</w>
എഴു തി</w>
ഉറ പ്പാ
ഇന്ത്യ യും</w>
അങ്ങ നെ
1 4
െയ ്‌
ുകാ ര
ിക മായി</w>
വി ന്</w>
രാ ൻ</w>
ര വ
യി ൽ
മുഴുവ ന്‍</w>
മാ യി
മാ ന്‍</w>
മ റ</w>
ഭാ വി
പു സ്തക
ന്മാ ര
നാ ട
ന ത്തിന്</w>
ദ ാനം</w>
തീ ര
തിക ച്ചും</w>
തി രിച്ചു</w>
ഡയ റ
ജ ൂ
ക്ഷേ ത്രം</w>
കിട്ട ി
ക ഠി
ഉള്ള ത്</w>
ഉദ്യ ോഗ
ഉ ത്
അതിനാ ൽ</w>
ു റ
ിക്ക രുത്</w>
ി രുന്ന</w>
സ്വ പ്
സ്വ ദേശ
സി സ്റ്റ
സംഘ ം</w>
വീ ക്ഷ
വാ ഗ്
യിര ു
മൊ ബൈ
മന് ത്രാ
മ ത്
ഭാ ഷ</w>
ബ ജ
പ്ര യാ
പരി ച
പ ക്ഷ</w>
ദി ന</w>
ത്തി നുള്ള</w>
തൊ ഴിലാള
തു പോലെ</w>
ത യുടെ</w>
ഘ ടക
ക്രി സ്
കാ ഴ്ച
കര ുടെ</w>
ഇത േ</w>
ഇ രു</w>
അധികൃത ര്‍</w>
ുവ െന്ന്</w>
ുകള ില
ുക ളി
ിക്ക ി
സ്ഥാന ത്ത്</w>
സ ർ</w>
വർ ത്തി
വഹ ിച്ചു</w>
വര്‍ ഷം</w>
യ ുണ്ട്</w>
മ ല്‍
ഭ ോ
പ്രഖ്യാപ ിച്ചു</w>
പോ സ്റ്റ
പൂര്‍ ത്തിയാ
പരസ്പ രം</w>
നില യിൽ</w>
നി ല്ല</w>
നരേന്ദ്ര മോദി</w>
ന ോട്</w>
ധ ൈ
ത്തെ ക്കുറിച്ച്</w>
ത്താ യി</w>
ത ള
ത ണു
ണ് ണി
ട്രം പ്</w>
ടു ന്ന</w>
ടി വി</w>
ങ്ങ ്</w>
ക്‌ സി
ക്കാ ൾ</w>
കേ ൾ
ക ന്‍</w>
എന്നിട്ട ും</w>
എങ്ങ നെ
ഉയ ര
ഉണ്ടാ യിരുന്നില്ല</w>
ഇട പെട
അദ്ദേഹ ത്തിന്</w>
അഞ്ച ു</w>
അ ബ്
3 5</w>
ിച്ച ാണ്</w>
സ്റ്റ ോ
സുപ്രീം കോടതി</w>
ഷി ക</w>
ശ്ര ദ്ധ</w>
വേ ണ
വല ിയ
ഴ്‌ സ്</w>
ല െയാണ്</w>
മഹാ രാഷ്ട്ര</w>
ഭീഷ ണി
പ ോ</w>
ന്മാ രുടെ</w>
നി ങ്ങള്‍
ത്ത ുള്ള
ത്ത ാ</w>
ട ം</w>
ഞ ങ്ങളെ</w>
ജസ്റ്റി സ്</w>
കേസ െടുത്തു</w>
കഥാ പാത്ര
ഒര േ</w>
അനു മതി</w>
ുക യ
സ് ​</w>
സു ന്ദ
ശ ക്തി</w>
വിശ്വസ്‌ ത
ലഭ ിച്ചത്</w>
മൂ ന്നു
മുന്ന ോട്ട
മാ റി
മ െടു
ഫ ്‌
പ്രധാന പ്പെട്ട</w>
പി റ
പര മായി</w>
നി വാ
നി ലെ</w>
നല്‍കി യ</w>
നട ക്കുന്നത്</w>
തോ ന്നി
ട ൂ
ക്രി യ</w>
ക്ക ൂ</w>
ക് ലാ
കുറ ിച്ചു</w>
ക ൻ</w>
ക ത്തി
ഏക ദേശം</w>
ഇ ത്ര
ആക്രമ ണം</w>
അ ക്ഷ
2 4</w>
ില്ല െന്ന്</w>
ശ്ര ീല
റ്റ ം</w>
ര്‍ ന്ന</w>
യ്‌ ക്കു</w>
യുണ്ടാ യി</w>
യാദ വ്</w>
മ ു</w>
ഭാ വം</w>
നെ റ്റ്</w>
നി കുതി</w>
നായക ന്‍</w>
തെ ാ
തിരിച്ച റി
താ ണ
ക ണം</w>
ആ കുന്നു</w>
അപകട ം</w>
അ നേ
സ്ഥാനാ ര്‍ഥ
സര്‍ക്കാരി ന്റെ</w>
വ്യാ പാ
വി ദ
വാ യ്
ല് ‌
ലോക്‌ സഭാ</w>
റി നെ</w>
രീ തി</w>
രി ലെ</w>
മാ രും</w>
പ്രകട മാ
നശ ിപ്പ
ദേ ശ</w>
ചി ത
കർ ണാ
ക്‌ സ
ക്രിസ്‌ തു
ക്രിസ്‌ തീയ</w>
ക്ര ൂ
കാരണ ങ്ങൾ</w>
ഊ ര്‍
ഉദ്ഘാ ടനം</w>
ഇട യാ
ഇ രിക്ക
ആവശ്യ മായ</w>
അവസ രം</w>
അനു സ
അന ുകൂ
3 :
ഹി ക</w>
വിധ ം</w>
ലി ം</w>
യോഗ ത്തില്‍</w>
യഹോവ യെ</w>
മേ ധാ
മെഡിക്ക ല്‍</w>
മൂ ല്യ
പ്ര ച
പുറ ത്തു</w>
പാക്കി സ്ഥാന്‍</w>
നിറ ം</w>
നിയ മ</w>
ന മാണ്</w>
ദീ പ്</w>
ത്ത ൊ
താ ങ്ക
തര ണം</w>
ക്ര ീ
കാണ ുക</w>
ക ൈ</w>
ക ള്ള
ക ക്ഷ
ഒരാ ള
ഒ ന്നു</w>
എല്ലാ വർക്കും</w>
ഇ വരുടെ</w>
ഇ ന്നി
ആ ലോച
അന്താ രാഷ്ട്ര</w>
അനു ഗ്രഹ
അ ർ
1 ,
െ ന്ത
ു തന്നെ</w>
ശി വ
വൈറ സ്</w>
വൈ കാ
വിവര ങ്ങൾ</w>
വാ ർത്ത
വര ുന്ന
വ െ</w>
വ ുകൾ</w>
ല് യം</w>
രാഷ്ട്ര പതി</w>
രാ വിലെ</w>
യാ ൻ</w>
പിട ിച്ചു</w>
പി ന്‍
ന് ദി
നേട ിയത്</w>
നൂ റ്റാ
നാ ണ
ദ് ദേശ
ദ മ്പ
ണ്ടാ യിരുന്നു</w>
ടു ക</w>
ച്ച് ‌</w>
ങ്ങള ൊന്നും</w>
ക്യാപ്റ്റ ന്‍</w>
ക്കുറ ിച്ചു</w>
ക്കാ ര്‍</w>
കുട്ടികള ുടെ</w>
കിര ീ
എതി ര്‍
ഉദ്യോഗ സ്ഥ
ആ റ്</w>
ആ ഗോ
അവ ളെ</w>
അന് തി
അത ൊന്നും</w>
അ നാ
ുക യാണ
ീക രണ
ിലേ ക്കു</w>
ിട്ട ു</w>
സന്തോഷ ം</w>
വേണ്ട ി
വേ റ
വെല്ലു വിള
വീ ട്</w>
വിമ ർശ
വിട്ട ു
വി ൻ</w>
വി കാര
വന ന്ത
ള ള
ലോക ത്തെ</w>
രാ ന്‍</w>
യഥാ ർ
മ ൊന്നും</w>
ഭൂ മി</w>
ബാ ക്കിയ
ബ ാന
പ്പു റ
പ്പ െ</w>
പറയാ ന്‍</w>
പണ ി</w>
പ ുക
ന്റ േ
ന് ത</w>
നി ന്‍റെ</w>
നടത്തി യത്</w>
തിരു വനന്ത
താ പ
താ ത്‌
ത ത്
ജ ്യ
ജ േ
ജ യം</w>
ഗ് ഗ
ഗ മ
ക്ഷ ന്‍</w>
ക്ക് ​</w>
ക്ക രുത്</w>
കേ ണ്ട
കൂട്ട ിച്ചേ
കുറ ഞ്ഞ</w>
കാ ല</w>
ഒ ന്നി
ഏതെ ങ്കിലും</w>
എന്തി നാണ്</w>
എന്താ ണ്‌</w>
ഉത്ത ര്‍
ആർ ക്കും</w>
ആശുപത്രി യിലേക്ക്</w>
അധ ്യാപ
അ ഭ്യ
1 :
1 5
സമയ ത്ത്</w>
വേ ല
വാ യ
ഴ് സ്</w>
ഴ ിക്ക
മുഴുവ ൻ</w>
മുണ്ടാ യി</w>
മുഖ ം</w>
ബലാ ത്
ഫ റ
പൗര ത്വ</w>
പോ യി
പേ രു
പെ ട്രോ
പുറ മെ</w>
പിന്നീ ട
പിടി യിലാ
ന്മാ രും</w>
നിന്ന െ</w>
ജനറ ല്‍</w>
കൂ ട്ടി
കണ്ടെ ത്ത
ഓ രോ
ഉ ച്ച
ഇന്ത്യ യിൽ</w>
അവർ ക്കു</w>
അത ോ</w>
a m
ൂട െയാണ്</w>
ിച്ച ിരിക്കുകയാണ്</w>
സ്വാ മി</w>
സൈ ന്യ
ഷ ോ
വി വേ
വി വാദ
യില ൂടെ</w>
യിട ത്തും</w>
ബാ ബ
പ്രശ് നങ്ങൾ</w>
പ്പോ ൾ</w>
പോലീ സുകാ
ന്ന ത്</w>
നേരി ട്ട
നി പ്പ
ന േ</w>
ത്തുട ര്‍
തട സ്സ
ചൈ ന</w>
ങ്ങളി ലാണ്</w>
ക്യാ മറ
ക്കൊ ള്ള
ക്കൊ പ്പം</w>
ക്കൊ ണ്ട
ക്കാ ള്‍</w>
കൊറോ ണ</w>
കൂടി യാണ്</w>
കുഞ്ഞ ു
ഒ ന്നു
ഏറ്റ െടു
ആശുപത്രി യിലെത്തി
അപകട ത്തില്‍</w>
ർ ത്തു</w>
േണ്ട ത്</w>
ൂ ർ</w>
ിയ ോ</w>
ിക്ക േണ്ട</w>
സ് ത</w>
സിനിമ യുടെ</w>
സാങ്കേ തിക</w>
സമ രം</w>
സഞ്ച ാ
ശബ് ദ
വെ ട്ട
വെ ടിയ
വിദ്യാഭ്യാ സ</w>
റണ്‍ സ്</w>
റ ഷ്യ
രാ ത്രി
യ ൊ
മൃതദേ ഹ
മാ യിരുന്നില്ല</w>
മലയാ ളം</w>
പ്രവർത്ത ന
പോ വ
പാ ത
നി രാശ
നാ ലു
ത്തി ല്‍
തന്ന േ</w>
ത യാ
ട ക്കം</w>
ജീവിത ത്തിൽ</w>
ചെയ്യ ുന്നതി
ക്‌ സ്</w>
ക്യാ മറ</w>
ക്ക ര്‍</w>
കേര ള</w>
കര്‍ണാ ടക</w>
ഓപ് ഷന
ഒട്ട േറെ</w>
ഐ സി
എന്നിവ രാണ്</w>
ഉപ കരണ
ുക ള്‍ക്ക്</w>
സാധ ിക്കും</w>
സ മു
വ്യവ സാ
വ്യത്യാ സ
വളരെയ ധികം</w>
വന്ന ത്</w>
ല ാ</w>
റ ുകള്‍</w>
യ േ</w>
ഫ്ര ിക്ക
ഫോ ൺ</w>
പറയാ ൻ</w>
പ ിയും</w>
പ ട്ടി
ന് താണ്</w>
നോ ട്ട
നടത്തി യ
ദക്ഷി ണാ
തു ക</w>
ടേ ബി
ചടങ്ങ ില്‍</w>
ച ർച്ച</w>
ഗ ീ
കുട്ടികള ും</w>
കണ്ടെ ത്തി</w>
ക രിച്ചു</w>
ഉ ം</w>
ഇത ൊന്നും</w>
അറസ്റ്റി ലാ
അധ ്യാപക
2 3</w>
ിക ള്‍
സാ മൂ
സാമൂ ഹിക</w>
സ യ
സ ജ്ജ
ശ് യ</w>
റില ീസ്</w>
ര്‍മാ ര്‍</w>
രാജ സ്ഥാന്‍</w>
യു മാണ്</w>
യിച്ച ത്</w>
യാള ുടെ</w>
യാ വ
യാ ന്‍</w>
മ ടങ്ങ
ബ ്‌</w>
പ്ര യോഗ
പേ ര്‍
പേ രുടെ</w>
പെട്ട െന്ന്</w>
പറയ ുന്ന
പ ന
ന്ത രം</w>
ന് താ
ദ് ‌</w>
ദ് രാ
ട് വീ
ഗുജറാ ത്ത്</w>
കോണ്‍ഗ്ര സും</w>
കോ ഹ്‌
കാര്യ ത്തിൽ</w>
കാണ ാൻ</w>
കര്‍ ശ
ഒരാ ള്‍</w>
എന്നി വിട
ഇ പ്പോൾ</w>
ഇ ന്ന്</w>
ആത്മഹ ത്യ</w>
അര ങ്ങ
അതി ന്‍റെ</w>
ോ ടു</w>
െ ത്ത
ിക്കു മെന്ന്</w>
ിക ള്‍ക്ക്</w>
ഹൈ ദ
ഹ ർ
സ്വീ കരിച്ച
സ്ത്ര ീ</w>
സ് ര
സീ റ്റ്</w>
സന്ത ു
ശ ത്ര
വിഷ യം</w>
ഴി ൽ</w>
യുദ്ധ ം</w>
മൊ ഴ
മാ ണം</w>
മാ കുന്നു</w>
ബ ൂ
പ്രതി കരണ
പ്പോ ലെ</w>
പിന്തു ണ</w>
പരിഹാ ര
ന്‍റ െയും</w>
നിയ ോഗ
ദ്യ ം</w>
ത്തി യത്</w>
തീവ്ര വാദ
ത നിക്ക്</w>
ഡയറ ക്ട
ചേര്‍ ത്ത്</w>
ച ൊ
ച നം</w>
ഗ ാന
കോണ്‍ഗ്ര സിന്</w>
കൊല്ല പ്പെട്ട
കെ ട്ട
കുട്ട ികള്‍</w>
ഇംഗ്ല ണ്ട്</w>
അടി സ്ഥാന</w>
1 7
സാധ്യ തയ
സഹാ യി</w>
ശ്വാ സ
ശ ീല
വർ ഷം</w>
വ്യ വസ്ഥ
വീ ണു</w>
ല ധികം</w>
റി മാ
റ ങ്ങ
ര്‍ ഡ്</w>
രാ യിരുന്നു</w>
മൂ ല
മത്സ രിക്ക
മ ഞ്ഞ
ഫേ സ്ബു
പ്രസി ദ്ധ
പ്രകൃ തി
പ്പോ യി</w>
പ്പി ന്</w>
പൂർ വം</w>
പാ ണ്ഡ
പാ ടി</w>
പറ്റ ില്ല</w>
പ ടി
നാ ണ്‌</w>
ന ങ്ങള്‍</w>
ത്താ വള
തെരഞ്ഞെടു പ്പില്‍</w>
തുറ ന്നു</w>
ട ൈ
ക്കു മെന്ന്</w>
ക് സ
കേ ന്ദ്
കാ ര്‍</w>
കണ ക്കാ
ക ു</w>
ഒട്ട ും</w>
ഏ ര്‍
എഴു തി
ഇ താ
അഭി നയിച്ച
അത്യാ വശ്യ
അത്ഭു ത
അ ല്ലാതെ</w>
അ ഫ്
3 00</w>
സ്‌കൂ ള
സ്വാ ധീ
സൈ ന്യം</w>
സി നെ</w>
സി ദ്ധ
സഭ യില്‍</w>
ശേഷ മാണ്</w>
വെളു ത്തുള്ള
വെ ഴു
വീ ഴ്
വി മാനം</w>
വാക്യ ങ്ങൾ</w>
വയ സ്സ
വ ്യാപക
ഴ ുന്ന
ല ്</w>
റ്റ ഡ്</w>
രി വാ
മോ ട്ടോ
മുതി ര്‍ന്ന</w>
മാ വ
ബാ ക്കി</w>
ബ ്‌
ഫീ സ്</w>
പൗലൊ സ്‌</w>
പ്ര ക
പൊ ട്ട
പേ രി
പശ് ചാ
പരിഹാ രം</w>
പ യ
നീ തി</w>
നില വാ
നിര ക്ക്</w>
നിയന്ത്ര ണ
നി ന്നു
നാ യ
തിരു വെഴു
തകര്‍ ന്നു</w>
ട ിച്ച
ജോ ലി
ജാഗ്ര ത</w>
ജ ്‌
ചുമ തല
ഗ ർ
ഗ ര്‍
കേരള ത്തില്‍</w>
കൂ ട്ടി</w>
കുടു ംബാ
കുട ി
കഴിയ ുന്ന
ക ല്ല
ഓസ്‌ട്ര േലിയ
എവിട െ
എടു ത്തു</w>
ഇതി നെ
ഇങ്ങ നെയ
ആദ്യ ത്തെ</w>
അപ്പ ൊ
ം ഗ</w>
ർ ഘ
ൊ ന്നു
ിക്ക ൂ</w>
ിക ളില്‍</w>
ഹൈദ രാ
ഹൈക്കോട തി
സാഹച ര്യം</w>
സാ മൂഹ
സമ്മ ർ
സംഭ വ</w>
വൈദ്യു തി</w>
വാർ ത്ത</w>
വാഹ നം</w>
വ കലാ
ലക്ഷണ ങ്ങൾ</w>
റിപ്പോ ര്‍ട്ട
റ ൺ
രോ ധ</w>
രു വ
രാ ള
ര ച
യിര ിക്കുന്ന</w>
മെഡിക്ക ൽ</w>
മൃ ഗ
മാ യത്</w>
മന സ്
മ ധു
ബാ ല
പ്രതി രോധ</w>
പ്രതി പക്ഷ</w>
പ്ര യോ
പ്പെട ുകയും</w>
പി ഴ
പരമാ വധി</w>
നമ്മ ള
ത്തി ൽ
ത്ത ുള്ള</w>
തെളി യി
തൃ പ്
ട ിച്ചു</w>
ഞ ങ്ങൾക്ക്</w>
ചെന്ന ൈ</w>
ചില ര്‍</w>
ചികിത്സ യിലാണ്</w>
കോളേ ജ്</w>
കൊണ്ട ുവ
കൂടിക്കാ ഴ്ച</w>
ക ി</w>
ഇ ടി
ആ ഴ
അമേ രിക്ക</w>
അദ്ദേഹ ത്തിന്റെ</w>
1 .
ൊ ന്നുമില്ല</w>
ിച്ച ിരിക്കുന്നത്</w>
ഹരി യാ
ഹ ൂ
സുഹൃത്തു ക്കള
സാ ം
ശാ ന്ത
വ്യാ യാ
വി ലാ
വി ന്ദ്</w>
റ ീ
ഭ ീക
ന്മാ രെ</w>
നീ ക്ക
നടപട ികൾ</w>
ധാ രണ
തിരി കെ</w>
തിരഞ്ഞെടു ക്കുക</w>
തയ്യാ റ
ത യാണ്</w>
ടെ ലി
ട ാ</w>
ഞ്ഞ ാ
ജാ തി
ക്രി യ
കോ ഴിക്ക
കാര്യ മായ</w>
കാര്യ ത്തില്‍</w>
കാ ർ
ക രി
ഐ പി
എ ച്ച്
ആരോ പണം</w>
‌ ്</w>
ൊക്ക െയാണ്</w>
േറ്റ ു</w>
െയ ുണ്ട്</w>
ുക യില്ല</w>
ിപ്പ ിച്ചു</w>
സ്പൂ ണ്‍</w>
സോ ണി
സാ ഹി
സഭ യിൽ</w>
സ ഭാ
വു ക</w>
വീട്ട ില
ലേ ക്കു</w>
ല ുകൾ</w>
ല ുകള്‍</w>
രു ത്‌</w>
രക്ഷ ാ
ര ുന്ന
യി സ്
യഹോ വ
യ െന്ന്</w>
മ്പ ്</w>
മ് യാ
മെ ല്ലാം</w>
മാ യിരിക്ക
മത് സ്യ
ബ്രി ട്ട
പ്രോ ത്സാഹ
പ്രതി കരിച്ച
പ്പെട ുന്ന
പോ ലിസ്</w>
പെ ട്രോ
പുറത്തു വിട്ട
പഞ്ചാ ബ്</w>
ന്‍ സ
ദ് ദേശം</w>
ദാ ംശ
ദ ല്‍
തോ ല്‍
തി നു</w>
ചിത്ര ത്തിലെ</w>
ഗാന്ധ ിയുടെ</w>
കേന്ദ് രം</w>
കഴിഞ്ഞ ില്ല</w>
കമ്പ നി</w>
എത്ത ുന്നത്</w>
ഉപയോഗ ിച്ച്</w>
ആശ ംസ
അവ ന
am e</w>
2 8</w>
ുക ൾക്ക്</w>
സാധ്യ ത
സ ദൃശ
ശ ർ
ശ ീ
വർ ദ്ധ
വ്യക്ത മല്ല</w>
വിമാന ത്താവള
വി ല്ല
വായി ക്കുക</w>
വാ ച
ള ിയ
ലി ന്</w>
രു ച
രക്ഷ ി
യ ോട്</w>
യ െയും</w>
യ ത്‌</w>
മുന്ന ില്‍</w>
മുട ി</w>
മു സ്‌
മി ക്ക</w>
ഭേദ ഗതി</w>
ബാ ധി
പ്രതിനി ധ
പ്ര ൊ
പോ യ</w>
പി ണ
പാകിസ്താ ന്‍</w>
പല തും</w>
നില വിൽ</w>
നിര്‍ മ്മ
ദുര ന്ത
ത് ഥ</w>
ത െന്നും</w>
ത ര</w>
ഡി യ</w>
ചി പ്പ
ങ്ങി നെ</w>
ക്കുറ ിച്ചുള്ള</w>
കുരു മുളക്</w>
കരു തി
കയ റി</w>
ക യ്
ഉള്ള ി</w>
ഇദ്ദേ ഹം</w>
ഇ വര്‍ക്ക്</w>
ആ വേശ
ആ വര്‍ത്തി
അറസ്റ്റ ില്‍</w>
അ ല്
8 0</w>
േണ്ട ി
ൊ രു</w>
ില്ല േ</w>
ിച്ച ുകൊണ്ട
സ്വന്ത മാ
സ്ഥാനാ ര്‍ത്ഥ
സു മായി</w>
സി സി
സ ൊ
ശാ രീ
വെ ളിച്ച
വിശ ദാംശ
വാഹ ന</w>
വാ സ്
ലോക ത്തിലെ</w>
റ്റ ിൽ</w>
റെ ക്കോ
രാജ ്
രംഗ ത്ത്</w>
മോദ ിയെ</w>
മൂ ന്നാ
മാണ െന്നും</w>
മ ൗ
ബെ ംഗളൂ
ബലാത് സംഗ
പൂര്‍ണ മായും</w>
പി രി
പാ ച
പശ് ചി
പരാമ ർശ
നിർ ദേശ
നാട്ടുകാ ര്‍</w>
നാ ര
നല്‍ക ിയത്</w>
ധ ിക
ത്ത ോട
തുട ങ്ങി
തര ത്തിലുള്ള</w>
ണ്ണ ാ
ഡ്ര ൈ
ജാ മ്യം</w>
ചേർ ത്ത്</w>
ങ്ങള െല്ലാം</w>
ക്കെ തിരായ</w>
ക്കാ രെ</w>
കൃഷ് ണ
കുമാ ര
കശ്മീ ര്‍</w>
കര ണ</w>
ഓ ട്ടോ
ഒരാ ൾ</w>
എംഎല്‍ എ
ഇത ാ</w>
ഇ ഞ്ച
ആഭ്യ ന്തര
അവ ര്‍
അമേരിക്ക ന്‍</w>
അ പേക്ഷ</w>
ം സ്</w>
6 :
5 0
2 6</w>
െടു ക്കുക</w>
ില ൂടെ</w>
ിച്ച ത്‌</w>
സ്വാതന്ത് ര്യ
സേ ന
സമാധാന ം</w>
സങ്കീർത്ത നം</w>
സംഭവ ത്തെ</w>
ശിവസേ ന</w>
വീ തം</w>
വിദ്യാഭ്യാ സം</w>
വി ഭവ
വാക്ക ുകൾ</w>
വ ന്ന</w>
രൂപ ീകരിക്ക
യുവാ വ്</w>
യഹോ വ</w>
മെ ങ്കിൽ</w>
മാ യിട്ട
മ ൊക്കെ</w>
മ രിച്ച</w>
ഭരണഘ ടന
പ്രേ ക്ഷ
പ്രതി കള
പ്ര കാര
പ് ര</w>
പൊലീ സുകാ
പിടികൂ ടി</w>
പാ പ
പാ ട്ട
പ റ്റി</w>
നൽക ുന്നു</w>
നേ രം</w>
നിക്ഷേ പ
നി ങ്ങള്‍ക്ക്</w>
ദു ഃ
ത്ത വ
താ യ</w>
ത ങ്ങൾ</w>
ടെ സ്റ്റ
ട ്‌
ജീവ ൻ</w>
ചിത്ര ങ്ങള്‍</w>
ക്കെ തിര
കോടതി യിൽ</w>
കാ ത്തി
കഴിയ ു
കര്‍ണാ ടക
എത്തി ച്ച
എങ്ങ നെയ
ഇന്ത്യ യ്ക്ക്</w>
ആയിര ക്കണ
ആ ഗ്രഹം</w>
അ ഥ
അ തീ
o r
3 0
ർ ക്കു</w>
ോ ധ
ിക്ക ള
സ്വാ ഗ
സീ താ
സ ജീവ
വിന ോദ
വിദ ഗ്
വരു ത്ത
ര ുക
ര വീ
യിലേ ക്കു</w>
യി ത്തീ
യാ ണിത്</w>
മോ ഡി</w>
മി ല്ല
മാ നേ
പ് പ്
പരുക്കേറ്റ ു</w>
പരമ്പ ര</w>
ന് യാ
ന വ
ദു ഷ്ട
ദാ സ
ത്ത ല
ണ്ട ാ</w>
ജാ ല
ചല ച്ചി
ങ്ങള ുമായി</w>
ക്രമ ം</w>
ക്കേ ണ്ട</w>
കോ വിഡ്</w>
ക ൈവ
എന്ന താണ്</w>
എ ൽ</w>
ഉറ ങ്ങ
ഇത ൊക്കെ</w>
ആള ുകള്‍</w>
ആ ന
അവ ന്റെ</w>
അന ുക
ൻ ഡ
ീ യം</w>
ില ു
ിട്ട ്</w>
ിക്ക ൂ
ിക്ക പ്പെട്ട
ഹിന്ദ ു</w>
സ്‌ തല
സ്റ്റ േഷ
സര്‍ വീ
സമ് മാന
സദൃശ വാക്യങ്ങൾ</w>
ശക്ത മായി</w>
ശ ൂ
വില യിരു
വി ട്ട്</w>
വ ലി</w>
ല യം</w>
രഹ സ്യ
രക്ഷി താ
ര ംഭ
യ ുള്ള
യ ുടെയും</w>
മെ ന്റ
മു ഖ</w>
മ ല്ല
ഫ ിക്ക
പൗ ലോ
പ്രിയ ങ്ക</w>
പ്രശ്‌ന ങ്ങള്‍</w>
പ്രധാന മാണ്</w>
പ്രദ ര്‍ശ
പ്രത്യേക ിച്ച്</w>
പോ ലെ
പൂർ ത്തിയാ
പൂ ര്‍</w>
പുതി യ
പഠ നം</w>
ന് യ</w>
നേ ട്ടം</w>
നീ സ്</w>
നിര്‍ മ
നാ ഷണ
തു മില്ല</w>
ജനറ ൽ</w>
ചെല വ്</w>
ങ് ‌
ക്ഷ ീ
കേര ളം</w>
ഏക ദിന
ഏ ർ
ഇള ക്കുക</w>
ഇതി നെതിരെ</w>
ഇ നിയ
ആ വ
ആ രു
അധികൃത ർ</w>
അത ൊക്കെ</w>
2 :
ർ ട്ട്</w>
േണ്ട തുണ്ട്</w>
ുന്ന തും</w>
ിച്ച ിരിക്കുന്നു</w>
ഹൃദ യം</w>
സംഭ വിച്ചു</w>
ഷൂ ട്ടി
ഷ ീ
വ്യ ക്തി</w>
വെളുത്തുള്ള ി</w>
വി റ്റാ
വന്ന ിട്ടില്ല</w>
വ സ്ത്ര
ലി മി
ല ണ്ട
റി പ്പ
ര്‍ ണ
രാ ണ
യാ ം</w>
മേ ൽ
മാ രു
ഭൂ മ
പ്പി ന്റെ</w>
പറയാ ം</w>
നിന്ന ാണ്</w>
നി റു
നഷ്ട ം</w>
ധോ ണി</w>
ദേ വ
ദൂ ര
ദ ോഷ
ത്ത ോ
തിരുവനന്ത പുരം</w>
തിര ക്ക
തി ന്‍റെ</w>
തട യ
ഞ ങ്ങള്‍ക്ക്</w>
ചിത്ര ങ്ങൾ</w>
ക്കു ്</w>
കി ഴ
കാ ശ്മീ
ഏ ഷ്യ
എങ്ങ നെയാണ്</w>
ഇക്കാര്യ ത്തില്‍</w>
ആവശ്യ പ്പെട്ട
അപ്പൊ സ്‌തല
ർ ന്ന്</w>
േ ലിയ</w>
െന്ന ാ
ുണ്ടാ കും</w>
ുട െ
ിട്ട ുണ്ട
സ്റ്റ ർ</w>
സൈനി ക</w>
ഷ ിപ്പ
ശ്വാ സം</w>
ശ ്</w>
വികസ ന</w>
വി ന്‍</w>
വര്‍ ണ
വ ലി
രേ ാ</w>
രിക്ക ുന്നു</w>
രാജ്യ ത്തിന്റെ</w>
ര ജ
യുവതി യെ</w>
യു ന്ന</w>
യാ ഗ
യാ ക്കി</w>
മാ നു
മറ്റ ാ
മന് ത്ര
ഭീക രാ
ഭാര്യ യും</w>
ഫ ി</w>
പ്രാ ദേശ
പാ ല്‍</w>
പരു ക്കേ
പരി പാടി</w>
പച്ചക്ക റ
പ ിയുടെ</w>
നേതാ ക്കള
നില വില
നമ്പ ർ</w>
ത്തിലാ യിരുന്നു</w>
താ ഴ്‌
തക ള്‍</w>
ജ യ്
ചെയ്യാ നാ
ങ്ങള ുടെയും</w>
ഗൗ രവ
ക്രമ ണ
കോഴിക്ക ോട്</w>
കൈ കാര്യം</w>
കാണ ാന്‍</w>
ക ൊ</w>
ക പ്പ
ഔദ്യ ോഗ
ഓ വ
ഒഴ ുക
ഒടു വില്‍</w>
എടു ത്തി
ഉണ്ടാ യിരുന്ന
ഇ വര
ഇ റാ
ആദ്യ മായി</w>
ആ വർത്തി
ആ യിരിക്കും</w>
ആ നന്ദ
അധ്യക്ഷ ൻ</w>
അതി ല
അ സുഖ
3 2</w>
് വാ
െത്തി യ</w>
െ ല്ലാ
ീ കരണം</w>
സ്വർ ഗ
സ്വ സ്ഥ
സ്ത്രീ കളും</w>
സി ന്ധ
സാക്ഷ ികൾ</w>
സമ്മേള നം</w>
സമ്മ ര്‍
സന് ദേശം</w>
ശുശ്രൂ ഷ
വി തരണം</w>
വി ത
വാര്‍ ത്ത
വ െയ്
ലോക ത്ത്</w>
റെ യില്‍
റ ുടെ</w>
ര്‍ ത്ത
രക്ഷ പ്പെട്ടു</w>
യിസ് രായേ
മി ല്ലാത്ത</w>
മാർ ഗ
ഭാ രം</w>
ബി ല്‍</w>
ബന്ധ പ്പെട്ട
ബ സ
ഫ് രാ
ഫ ുട
പ്ര വ
പോക ുന്നത്</w>
പുരോഗ മ
പാ ൽ</w>
നൂറ്റാ ണ്ട
തെ റ്റി
തിരിച്ച ു
തി യും</w>
തവ ണ
ഡോ ള
ടീ സ്പൂൺ</w>
ജ ോ
ചെയ്തി രിക്കുന്നത്</w>
ങ്ങ ിയ
ക്ക േ</w>
കോടതി യെ</w>
കാരി ക</w>
കര്‍ ക്ക്</w>
കര മായി</w>
കട ന്നു</w>
ക ുന്നില്ല</w>
ക ണ്
ഒന്നാ മ
എന്നിവ യാണ്</w>
എന്നി ങ്ങനെ</w>
എ ൻ</w>
ഉയ ർന്ന</w>
ആ ദാ
അവിട െ
അതീ വ</w>
അ ശ്
5 :
േ ണം</w>
ാന ി</w>
സ്‌ നാ
സു ഷ
വർ ഗ
വിധ ത്തിൽ</w>
വിക്ക റ്റ
വി ശുദ്ധ
വി ഭ
വി ദ്യ
വാഗ് ദാനം</w>
വാ ഗ്‌
വ ച്ച്</w>
റ ുകൾ</w>
റ ിച്ച്</w>
രോഗ ം</w>
യ് ക്ക
യോഗ ി</w>
യൂ റോ
യ ുള്ളൂ</w>
മാതൃ ക
മക്കള ും</w>
മ ്യൂ
ബ ദ്ധ
പ്രാ ഥ
പ്രവേശ നം</w>
പ്രയോ ജന
പ്പി ലാ
പോലീ സും</w>
പോരാ ട്ട
പേജ ിലെ</w>
പിന്ത ുട
പി റ്റ
നൽകി യ</w>
നെ ക്കുറിച്ച്</w>
നു സരിച്ച്</w>
നിര്‍ ത്ത
നി ത്യ
നി ങ്ങൾ
നല്‍ കും</w>
നമ്മ ളെ</w>
ന ല്
ദുഃ ഖ
ത്തി നെതിരെ</w>
ത്ത ോട്</w>
തമി ഴ്
ഞെ ട്ട
ചാ മ്
ങ്ങ ാ
ഗ വേഷ
കൃ ഷി</w>
കുറ ിച്ചുള്ള</w>
കാ യി
കഴി യാ
ഏതാ ണ്ട്</w>
എന്ത ു
ഉപ യോ
ഉത്തര വ്</w>
ആ ഹ്
ആ റു</w>
അവ രിൽ</w>
അനുഭവ ം</w>
അനുകൂ ല
അധ്യ ക്ഷ</w>
അങ്ങ നെയാണ്</w>
അ ദ്ധ്യ
19 9
ർ ത്തി</w>
് രി
െടു ത്ത്</w>
ിരിക്ക ുന്ന
ിക്ക പ്പെട്ടു</w>
ിക ൾക്ക്</w>
സ്പീ ഡ്</w>
സൂപ്പ ര്‍</w>
സി റ്റി</w>
സര്‍ക്കാരി ന്</w>
സംഗീ ത
ശി ഷ്യ
ശ ി</w>
വി ദേശ</w>
വാസ് തവ
വരി ൽ</w>
വകു പ്പ
വ ുകള
ള ു</w>
ല് യ</w>
ലി നെ</w>
രാജ സ്ഥാ
യിരിക്ക ാം</w>
മേധാ വി</w>
മൂ പ്പ
മൂ ന്ന
മീഡിയ യില്‍</w>
മാണ ു</w>
മാ രുടെ</w>
ബിജെപ ിയും</w>
പ്രാധാ ന്യ
പൊ ലിസ്</w>
പൊ ടി</w>
പുര സ്
പാർ ട്ട
പല പ്പോഴും</w>
പരീ ക്ഷ</w>
പരിക്കേറ്റ വരെ</w>
പഞ്ചാ യ
പ ന്ന
പ ന്തി
പ കര്‍
നൽ കുന്ന</w>
നോ ക്കി
നിമി ഷ
നടത്ത ുന്നത്</w>
ന ുണ്ട്</w>
ത്ര േ</w>
തെറ്റാ യ</w>
തിരിച്ച റിയ
തിനാ ൽ</w>
താ യാണ്</w>
ഡൽ ഹി
ഡ ്‌</w>
ജീവ ന്‍</w>
ജനാധിപ ത്യ
ചൂ ടാ
ങ്ങള ു
ഗ ി</w>
ഖ ാന്‍</w>
ക്കാ തെ</w>
ഓപ്ഷന ുകൾ</w>
ഒടു വിൽ</w>
ഒ ന്നുമില്ല</w>
ഒ ന്നാണ്</w>
ഏ ഴ്</w>
എന്നാ ലും</w>
എന്ന ോട്</w>
എന്ന ു
എം പി</w>
ഉണ്ടാ യിട്ടില്ല</w>
ആള ുകളെ</w>
അഭി മുഖ
അപ്പ ീ
അത ോടെ</w>
അ ജി
ർമാ ർ</w>
ുന്നതി നു</w>
ഹ ന്ന
സ്‌ ഫോട
സ് പെ
സോണി യ</w>
സേവ നം</w>
സഖ ്യം</w>
സംഭവിച്ച ത്</w>
ശ രി</w>
വെടി വെ
വിശ്വാ സി
വിള ിച്ചു</w>
വാഹന ങ്ങള്‍</w>
വ ോ</w>
ള്‍ ഡ്</w>
ലേ റെ</w>
രു ക</w>
രി ക</w>
മു മ്പാ
മാ ന</w>
മാ ക്കി
മ കൾ</w>
ഭാര്യ യെ</w>
ബംഗ്ലാദേശ ്</w>
ബ ൗ
പ്രി യ</w>
പ്രവര്‍ത്ത കര്‍</w>
പ്ര ൊ
പോ കും</w>
പാർ ട്ടി</w>
പാ ര
പറയു ന്ന</w>
പരി ശുദ്ധ
പ ലി
ന്‍റ ്</w>
നേതാ ക്കള്‍</w>
നാ ടക
ദീ ർഘ
തി ന്റെ</w>
തി ന്നു</w>
ടോ സ്</w>
ടി യ</w>
ഞാ നി
ചേര്‍ ന്ന്</w>
ചെന്ന ൈ
ഗാന്ധ ിയും</w>
ഗ വര്‍ണ
കോളേ ജ
കൃത്യ മായി</w>
കൃത്യ മായ</w>
കുറ്റ ം</w>
കുടുംബാ ംഗ
കാര്യ മല്ല</w>
കള ി</w>
ക ൺ
ക ല</w>
ക ട്ട
ഒഴിവാ ക്കുക</w>
ഒരാ ളെ</w>
ഐ ക്യ
ഉ പാ
ഇതിന കം</w>
ഇക്കാര്യ ത്തിൽ</w>
അന്ത രിച്ചു</w>
അഥ വാ</w>
അ ത്യ
അ ഗ്
െയ ുള്ള
െ ക്കുറിച്ച്</w>
ുക യോ</w>
ുക യാ
ിച്ച ിരുന്നില്ല</w>
സൗജ ന്യ
സീറ്റ ുകള്‍</w>
സന്തു ഷ്ട
ശ്രദ്ധ േയ
ശ് വര
ശേഷ ി</w>
വോ ട്ട്</w>
വൈകാ തെ</w>
വേദ ന
വാ തി
വരു മാനം</w>
ലോക കപ്പ്</w>
ലഭ്യ മാണ്</w>
റ ോ
രിച്ച ത്</w>
രാഷ്ട്ര ീയം</w>
ര ന്‍</w>
യു എസ്</w>
മുന്നറിയി പ്പ്</w>
മാ ർ</w>
മദ്യ പ
ഫ ോ
പ്രസാ ദ്</w>
പ്രവൃത്തി കൾ</w>
പ്ര മാണ
പ് യൂട്ട
പോ ലുള്ള</w>
പുറ പ്പെടു
പാര്‍ ട്ടി
പാക്കി സ്ഥാ
നില നില്‍
നിറ ഞ്ഞ</w>
നിര്‍ ബന്ധ
ദേശ ീയ
ദീ പ
ദി പ്പ
ദല്‍ ഹി</w>
ത്തുടര്‍ ന്ന്</w>
ത്ത േ</w>
തുടർ ന്നു</w>
താമ സം</w>
തന്നെ യായിരുന്നു</w>
ത ുക
ഡി സ്
ചു രു
ങ്ങള െയും</w>
ഘാ ത
ഗ െയി
കർ ത്താ
ക്കേണ്ട ത്</w>
ക്കെ തിരേ</w>
ക്ക ില്‍</w>
കോണ്‍ഗ്ര സി
കാല ത്ത്</w>
കാ ർ</w>
കസ്റ്റഡിയില െടുത്തു</w>
കര മാണ്</w>
കണ്ടെ ത്താൻ</w>
ഒരു ക്ക
ഏഴ ു</w>
ഏക ദിന</w>
ഉൾ പ്പെടുന്നു</w>
ഉത്തരവാദി ത്വ
ഇദ്ദേ ഹ
ആക്രമണ ത്തില്‍</w>
അഫ് ഗാ
അടു ത്തി
അംഗ ീ
4 00</w>
ൻ റെ</w>
േണ്ട ി</w>
ുണ്ടാ യ</w>
ുക െ
ുക യാണ്‌</w>
ിയ ുമായി</w>
ിക്കേണ്ട ത്</w>
ാ തെ</w>
ഹ ോ
സ് മാ
സി റ്റി
സന് ദേശ
സംസാ രിച്ചു</w>
സംഖ ്യ</w>
ശത്ര ു
ശ ര
ശ ങ്ക
വ്യാ ജ
വെളി പ്പെടുത്തി
വെറു തെ</w>
വീ ഴ
വീ ണ
വിഷ മ
വിശ ദീ
വിശദീ കരണം</w>
വി റ
ല്‍ നിന്ന്</w>
ലോ ഡ്</w>
ലൈംഗ ിക</w>
മേ ൽ</w>
മി ട
മത്സര ത്തില്‍</w>
മ ത്തായി</w>
മ ത</w>
മ കള
ഭി ന്ന
ഭാ വിക
ബ ഹ
പ്രാധാ ന്യം</w>
പ്രസ്താ വന
പ്രവര്‍ത്ത നം</w>
പ്രയാ സ
പ്രകട നം</w>
പ്ര മുഖ</w>
പോക ുന്ന
പോ സ്റ്റ്</w>
പൊലീസി നെ</w>
പെണ്‍ കുട്ടിയെ</w>
പിന്ന ില്‍</w>
പരിക്കേറ്റ ിട്ടുണ്ട്</w>
പദ വി</w>
പങ്കാ ളി
ന് റി
നിന ക്കു</w>
നി ങ്ങൾക്കു</w>
ദ് ദം</w>
ദമ്പ തി
ദ ൗ
ത്തി ന്റെയും</w>
ത്താ ം</w>
തീയ തി</w>
തിരുവെഴു ത്ത
തിരഞ്ഞെടു പ്പില്‍</w>
തിര ച്ചില്‍</w>
താ നും</w>
ത നിക്ക
ണ്‍ ലൈ
ഡി ഗ്ര
ട്വീ റ്റ്</w>
ട്ടി ഫിക്ക
ജി ബി</w>
ച്ച ാ
ചെറു പ്പ
ചാമ് പ്യ
ഗാന്ധ ി
ഗവ ണ്‍
ക് ‌</w>
കു ള
കു ത്ത
ഓ ടി
ഒ ക്ക
എന്നാ യിരുന്നു</w>
ഉപ ദേശ
ഉട നെ</w>
ഇന്റ ര്‍
ഇംഗ്ലീ ഷ
ആദി ത്യ
ആഗോ ള</w>
ആ ഹാ
ആ ക
അവ ഗണ
അറസ്റ്റ ു</w>
അരങ്ങ േ
അന്തി മ</w>
അ യാളെ</w>
അ ഭ
e n
ൽ ക്ക
ർ ക്ക
ുള് ളിൽ</w>
ിയ േ
ിക്കുന്നതി ന്</w>
ി ന്റെ</w>
സ്വന്ത മാക്കി</w>
സാ ര
സമ ർപ്പ
സംഘര്‍ ഷ
സ മൂ
ഷ ്ട</w>
ശരീ രം</w>
വൈറ ലാ
വിദേശ കാര്യ</w>
വാ ള
വ ുന്ന
ള്‍ ക്കു</w>
ലിമി റ്റഡ്</w>
രാ ം
ര വും</w>
യെ ല്ലാം</w>
യൂണി വേ
യിട്ട ്</w>
യാ കും</w>
മോദ ിയും</w>
മെ ങ്കിലും</w>
മ ക്ക
മ കള്‍</w>
ഭ ൗ
ഫല ങ്ങൾ</w>
പ്രതി കരണം</w>
പ്ര ക്ഷ
പ്ര ക്രിയ</w>
പ്പ റ്റി</w>
പോലീസി ല്‍</w>
പിതാ വ്</w>
പി ശ
പാര്‍ ല
പാക്കി സ്ഥാന
പരാമ ര്‍ശ
പ കട
ന്ത ാ</w>
നി ക</w>
ദൂ ത
തേ ടി</w>
തുറ ന്ന
തിനാ ല്‍</w>
ത െന്ന
ത ല</w>
ഡ ൗ
ട ിയും</w>
ഞാന ൊരു</w>
ച ര
ഗ്ര ീ
കേ സിലെ</w>
കട ന്നു
ക ൽപ്പ
ഓ സ്ട്ര
ഓ പ്പ
എന്തി ന്</w>
എന്താ ണ
എനിക്ക ും</w>
ഉന്ന യി
ഉണ്ടാ യത്</w>
ഇ ന്നും</w>
ആരോഗ ്യം</w>
അമ്മ യും</w>
N ame</w>
1 50</w>
ോ ള
ൊ സ്‌</w>
ുക ൂടെ</w>
ില്ല െന്നും</w>
ിക്കൊ ണ്ട
സ്‌ പെ
സ്റ്റ േ
സ്ത്രീ കള
സിസി ടിവി</w>
സിനിമ യില്‍</w>
സാമ്പത്തി ക
സാധ ിച്ചില്ല</w>
സാങ്കേ തിക
സഹ ോ</w>
സമ ൃ
സംബന്ധ ിച്ച
സംഘ ർ
ശ ലേ
വിദ്യാഭ്യാ സ
വിട്ട യ
വികസ നം</w>
വി യ
വലിയ ൊരു</w>
വ ല്‍</w>
റ ൈ
ര്‍ ന്നു</w>
രാജ ി</w>
യ് ക്കായി</w>
മ്പ ോ
മുന്ന ോട്ട്</w>
മന സ്സ
മധ്യ പ്രദേശ്</w>
മ ക്കൾ</w>
ഭൂരി പക്ഷ
പ്രത്യാ ശ
പ്രത്യ ക്ഷ
പ്പെടുത്തി യ</w>
പൊ ള്ള
പൂർ ണ്ണ
പുറ മേ</w>
പു രാ
പ രം</w>
ന്യൂ ഡൽഹി</w>
ന്മാ ര്‍</w>
നേ ടിയ
നിമി ത്തം</w>
ന മായി</w>
ന മായ</w>
ദിവസ ത്തെ</w>
ദ ാ</w>
ത്തി ലി
ത്ത ോടു</w>
തോന്ന ുന്നു</w>
തീ ർ
ജീ വി</w>
ചേ രുവ
ചെല വഴ
ങ്ങള ോ</w>
ഗുരു തര</w>
കോടതി യുടെ</w>
കിലോമീറ്റ ര്‍</w>
കാലാ വസ്ഥ
ക ൂ</w>
ഒ പ്പ
എഴു ത്ത
എ നി
ഉറ ക്കം</w>
ഇന്റ ർ
ഇതി ല
ഇ പ്രകാരം</w>
ആയു ധ
െടു ത്തത്</w>
ുന്നതി ല്‍</w>
ുക ു
ിരിക്ക ുന്നത്‌</w>
ിയ ല്ല</w>
ഹൃദ യാ
സൗ ഹൃദ
സോഷ്യ ൽ</w>
സിനിമ ാ</w>
സംസാരിക്ക ുകയായിരുന്നു</w>
സംശ യി
സംവിധായക ന്‍</w>
ഷ ണം</w>
ശബ് ദം</w>
ശ മ്പ
ശ ബ
വ്യക്തി പരമായ</w>
വൈ സ്</w>
വാര്‍ ത്ത</w>
വ ന്‍
ല ു</w>
റ ങ്ങി</w>
രണ്ടു പേരും</w>
ര ഹിത
യ് ക്കുക</w>
യിര ിക്കു
യി ല്ല
മെ ഗാ
മി ശ്
മനോഹ രമായ</w>
ഭോ ക്താ
ഭാ വി</w>
ഭരണ കൂട
ഭ ം</w>
ബ്ര ഹ്
ബംഗ ളൂ
പ്രാദേശ ിക</w>
പ്രാഥ മിക</w>
പ്രദേശ ിലെ</w>
പോരാ ട്ടം</w>
പോ ല
പറയ ുന്നില്ല</w>
പ ത്രം</w>
ന് ന്​</w>
നിർ ബന്ധ
നില പാട്</w>
നില പാട
നിരീക്ഷ ണ
നട പ്പിലാ
നട ത്തും</w>
നട ക്കും</w>
ന ത്തെ</w>
ദ ശ
ത്താ ൽ</w>
തീരുമാ നിച്ച
തീരുമാ നിക്ക
താ ല്‍
താ ത്
ത െന്നാണ്</w>
ണ് ഡി
ഡ് മി
ട ിച്ച്</w>
ജില്ല യിലെ</w>
ഗുരുതര മായ</w>
ഗതാഗ ത</w>
ഗതാഗ ത
ഗ ൂ
ക്കു വേണ്ടി</w>
ക് യൂ
കൂ ടിയ
കു റെ</w>
കു മെന്ന്</w>
കഴിയ ുന്ന</w>
ക ള്‍ക്ക്</w>
ക ണ്ട്</w>
ഏറ്റ വു
എത്തി യ
ഉണ്ടാ യി</w>
ഇല്ലാ താ
ഇംഗ്ല ണ്ടി
ഇ പ്പോഴ
ആത്മീ യ
ആഗ്രഹ ിക്കുന്നു</w>
ആ ണ്‌</w>
അല് പം</w>
അന്വേഷ ണ</w>
അതിനു ശേഷം</w>
അതി നായി</w>
അ വാര്‍
അ ല്‍
അ ദ്ധ
2 7</w>
2 .
ർ ണ
െടുത്തി ട്ടുണ്ട്</w>
െടു ത്ത</w>
ുള്ള താണ്</w>
ിക്കുന്ന തും</w>
ാ ത്മാ
ഹ രി</w>
സ്സി ൽ</w>
സ്വാ ഭാവിക
സ്ഥല ത്തു
സിസ്റ്റ ം</w>
സി ന്‍റെ</w>
സമ്പ ന്ന
സമി തി</w>
സംഭവ വുമായി</w>
സ ച്ചി
ശര്‍ മ</w>
വി നി
വസ്‌ തു
വന്ന ില്ല</w>
ള്ള ി</w>
ലോക ക
ലാ ണ്‌</w>
ല ങ്കാ
റെ ഡ്
രാജ്യ മാണ്</w>
രാ യ
മെഗാ പി
മ ലി
മ യും</w>
ഭാഗ മായി</w>
ഭ ്</w>
ബാ ധ</w>
പ്രാർഥ ന
പ്രദേശ ത്ത്</w>
പ്രതി പക്ഷ
പ്ര ചോദ
പ്ര ചരി
പ്പ ിക്കുക</w>
പോ ലു
പോ കുന്നു</w>
പൊ ട്ടി
പരിശീല നം</w>
പഠ ിച്ചു</w>
പട്ടി ക</w>
പ ര്യം</w>
ന്‍ സി
ന്ന ില്ല</w>
നേതൃ ത്വം</w>
നേ ടാ
നിറ ഞ്ഞ
ധ ്യാ
ദ ഹ
ത്ത ോ</w>
തുടര്‍ ന്നു</w>
താര ത
തക രാ
ത ര്‍ക്ക
ഡോക്ട ര്‍മാര്‍</w>
ഡിഗ്ര ി</w>
ഡി എ
ട്ര െ
ട്ട ്‌
ട് രി
ചാ ര
ങ്ങള ിലേക്ക്</w>
ഗു ണം</w>
ഗ െ
കർണാ ടക
ക്കുന്നതി ന്</w>
കുറ വാണ്</w>
കശ്മീ രി
കമ്മി റ്റി</w>
കണ്ടെത്തി യത്</w>
ക ൾക്ക്</w>
ഓ ണ്‍ലൈ
എ ഴുന്ന
ഉപയോ ക്താ
ഇഞ്ച ി</w>
ഇ വരില്‍</w>
ആശ്ര യി
ആ ൻഡ്</w>
ആ കർഷ
അഴി മതി
r a
4 5</w>
3 1</w>
ർ മ്മ
ൗ ണ്ട്</w>
െടു ത്ത
െ യാ
ുള് ളില്‍</w>
ുകള ിലെ</w>
ിപ്പ ിക്കുന്നു</w>
ഹൈദരാ ബാദ്</w>
സ്ഥിര ീകരിച്ച
സൂ ചിപ്പ
സാധ്യ മല്ല</w>
സമി തി
സംശ യം</w>
സം സ്
സ ഞ്ജ
ശ്രമ ിച്ചു</w>
വ്യത്യാ സം</w>
വീഡിയ ോ
വീ ണ്</w>
വിഷയ ത്തില്‍</w>
വയ് ക്കുക</w>
വകലാ ശാല
വ യാണ്</w>
വ ഞ്ച
ലി റ്റർ</w>
ലഭ ിക്കുന്ന</w>
റോ മ
റുക ണ
രേഖ പ്പെടുത്തി</w>
രാ ഗ
രണ്ടാ മ
രക്ത ം</w>
യു മായ</w>
യഥാ ര്‍
യ ർ</w>
മുസ് ലീ
മുണ്ട ോ</w>
മാതൃ ക</w>
ഭര്‍ത്താ വ്</w>
ഭ ക്ത
ബാ ങ്ക
ഫൈന ലില്‍</w>
പ്ല ിക്ക
പ്രസിഡ ന്
പ്രണ യം</w>
പൊ തു</w>
പേ രിൽ</w>
പാർ ല
പാകി സ്ഥാന
ന്ന ിരുന്നു</w>
നോ ക്കാം</w>
നി ഷ്‌
നല്‍ കുന്ന</w>
നല്‍ കാ
ന ടു
ദുരി ത
ത്തില ൂടെ</w>
ത്തി ൽനിന്ന്</w>
തിരിക്ക ുക</w>
താപ നില</w>
തമി ഴ
ണ മെന്നും</w>
ഡല്‍ഹി യില്‍</w>
ജ ന്മ
ചെയ്യ രുത്</w>
ച തു
ക്ഷ ൻ</w>
ക് യം</w>
കോ ട്ട
കേസെടു ത്തി
കുഴ പ്പ
കുറ ഞ്ഞ
കു മെന്നും</w>
കു ത്തി
എല്ലാ വര
എന്നിട്ട ്</w>
എന്നി വർ</w>
എത്തി യത്</w>
എ ല്‍
ഉ ത്സ
ഇത്ര യും</w>
അവത രി
അവ യെ</w>
അയ ്യ
അഭി ഭാഷ
അഭി പ്രായം</w>
അഫ്ഗാ നി
അന്ത രീ
അത്യാവശ്യ മാണ്</w>
അഞ്ച ു
അ ല്ലാ
7 5</w>
4 :
​ െ
ൻ ്
ോഗ ്രാ
ുണ്ടാ യിരുന്ന</w>
ുകൊ ണ്ടാ
ികള ാ
ഹാജരാ ക്കി</w>
സമൃ ദ്ധ
സംസാ രിച്ച
സംരക്ഷ ണം</w>
സംഘ ടി
ശ്രീല ങ്ക
ശ സ്ത്ര
വ്യ ോ
വൃ ദ്ധ
വീട്ട ുകാ
വാഹന ങ്ങളും</w>
വാ സ
വര െയുള്ള</w>
വ ുന്നതാണ്</w>
ലളി തമാണ്</w>
റു മായി</w>
ര്‍ ത്തി</w>
രാജ ീവ്</w>
ര െയും</w>
യഹോവ യ
യഹ ൂ
യഥാർ ഥ</w>
മുസ് ലിം</w>
മാ രെ</w>
മാ ക്കുക</w>
ഭീഷ ണി</w>
ബോളിവു ഡ
ബൈബി ൾ
ബി ഹാ
ബ ോ
ഫോ ട്ടോ</w>
ഫല മായി</w>
പൗലോ സ്‌</w>
പ്രീ ത്</w>
പ്രദ മായ</w>
പ്രതീ ക്ഷ</w>
പ്ര വച
പ്ര ഭാ
പ്പെടുത്ത ുന്നു</w>
പെണ്‍ കുട്ടി</w>
പിന്നീട ്‌</w>
പാക്കി സ്ഥാൻ</w>
പരിശുദ്ധ ാത്മാ
പരിച യ
പദ വി
നൽ കാൻ</w>
നിര്‍ ദേശ
നിര്‍ ത്തി
നാട്ട ില്‍</w>
നല്ല ൊരു</w>
നട ക്കുന്ന
ന വുമായി</w>
ന മേ
ദ് ‌
ദ് വീ
ത്തി നിടെ</w>
ത്താ യ</w>
തീരുമാ നിച്ചു</w>
തി ന്‌</w>
തത് ത്വ
ഡ ോ
ടെലി വിഷ
ജ് ഞ</w>
ജാ മ്യ
ചെയ്യേണ്ട ത്</w>
ചില ത്</w>
ചിത്ര ത്തിന്</w>
ചി തമായ</w>
ക്കി ഴ
ക് ട്</w>
കൂട്ടി യിട
കാ മുക
കന്ന ഡ</w>
ഓരോ രുത്ത
ഓ ട
ആ ൺ
അല്ല െങ്കില്‍</w>
അറിയി ച്ചത്</w>
അബ് ദു
അടിസ്ഥാന ത്തില്‍</w>
അംഗ ീകരിച്ച
അ മ്പ
അ പ്പോഴ
ം തന്നെ</w>
2 50</w>
ൊ ക്കെ
