#version: 0.2
ಲ ್
ತ ್
ಿ ದ
ನ ್
ಾ ರ
ಾ ಗ
ಲ್ ಲ
ತ್ ತ
ನ ು</w>
ಿ ಸ
ಕ ್
ಂ ದ
್ ರ
ರ ು</w>
್ ದ
ನ್ ನು</w>
ಗ ಳ
ಗ ೆ</w>
ಸ ್
ಲ್ಲ ಿ</w>
್ ಯ
ಿದ ್ದ
ಮ ಾ
ರ ್
ರ ಿ
ನ ಿ
ವ ಿ
ಿದ ೆ</w>
ಪ ್ರ
ು ತ್ತ
ೆ ಯ
ು ದ
ು ವ
ಲ್ ಲ</w>
್ ಟ
ಕ್ ಕ
ಿ ಯ
ನ ಾ
ಇ ದ
ತ್ತ ು</w>
ಾರ ೆ</w>
ಅ ವ
ಂದ ು</w>
ಿ ಕ
ಂ ತ
ಿ ರ
ಂ ಡ
ಮಾ ಡ
ಕ ಾ
ವ ಾಗ
ರ ೆ</w>
ರ ಾ
ಯ ಾ
ಿದ್ದ ಾರೆ</w>
ವ ು</w>
ಗಳ ು</w>
ಿ ಲ್ಲ</w>
ವ ಾ
ನ್ ನ
ಿ ತ
ತ ಿ
ಆ ದ
ಂ ದ</w>
ು ವ</w>
ಮ ು
ಸ ಾ
ಕ್ಕ ೆ</w>
ಕ್ ಷ
ಬ ೇ
ಕ ೆ
ಟ ್ಟ
ದ ಲ್ಲಿ</w>
ಮ ್
ಸ ಂ
ುವ ುದ
ಮ ತ್ತು</w>
ಷ ್ಟ
ಲ ು</w>
ಅ ದ
ಾ ನ
ಕ ಾರ
ನ ೀ
ತ್ ರ
ಸ ಿ
ಳ ್
ಿ ಗೆ</w>
ಕ ೊ
ಂ ಗ
ಲ ಾಗ
ಬ ಿ
ಾಗ ಿ</w>
ಳ್ ಳ
ಾ ಯ
ಹ ೆ
ಆದ ರೆ</w>
ಗಳ ನ್ನು</w>
ೇ ಳ
ನ ೆ
ರ ಿಸ
ದ ೆ</w>
ಚ ್
ಚ ಿ
ಡ ೆ
ವ ೆ</w>
ವ ನ್ನು</w>
ಸ ್</w>
ನ ೆ</w>
ಎ ಂದು</w>
ಇದ ು</w>
ಂ ಬ
ದ ಿ
ಬ ್
ಗ ೊ
ಪ ಾ
ದ ೇ
ಸ್ ಥ
ಪ ್
ಹ ಿ
ಹ ೋ
ಹ ಾ
ಲ ೀ
ುತ್ತ ದೆ</w>
ಿಕ ೊ
ರ ೆ
ನ ್</w>
ಬೇ ಕ
ಹ ೇಳ
ಅವ ರು</w>
ಬ ೆ
ಭ ಾರ
ಪ ೊ
ಗ ಳ</w>
ಹ ೊ
ಧ ್ಯ
ಸ ು
ತ ಿ</w>
ಹ ಾಗ
ಲ ್</w>
ಮ್ ಮ</w>
ತ ೆ
ಚ್ ಚ
ರ ೋ
ವಾಗ ಿ</w>
ರಿ ಗೆ</w>
ಕ ು
ಪೊ ಲೀ
ದ ು
ದ ಾ
ಲ ಿ
ಾರ ್
್ಯ ಾ
ಶ ್
ಿ ತ್ತು</w>
ರಾ ಜ
ಮ ೂ
್ ಯ</w>
ಬ್ ಬ
ರ ್</w>
ನೀ ಡ
ಂ ಧ
ರ ೂ</w>
ಳ ಿಸ
ಟ ್</w>
ಪ ಡ
ಆ ಗ
ಿತ ು</w>
ಗ ೆ
ಿರ ುವ</w>
ಿದ ರು</w>
ತ್ ಯ
ಿದ್ದ ರು</w>
ಜ ೆ
ಬ ಹ
ಟ ್
ಕ ರ
ಪೊಲೀ ಸ
ನ್ ನ</w>
ಿ ದ</w>
ವ ರು</w>
ುವುದ ು</w>
ಲಾಗ ಿದೆ</w>
ಲ ೆ</w>
ಕ ೆ</w>
ಮ ಿ
ೆಯ ಲ್ಲಿ</w>
ನಾ ನು</w>
ನ ಡೆ
ಅ ನ
ಸ ಮ
ಬೇಕ ು</w>
ದ ು</w>
ಸ್ ಪ
ರ ನ್ನು</w>
ಸ ೇ
ಮ ೇ
ಲ ಿಲ್ಲ</w>
ೆ ಗೆ</w>
ಗಳ ಲ್ಲಿ</w>
ಪ ು
ಂತ ೆ</w>
ಕೆ ಲ
ಕ ೋ
ಪ ಿ</w>
ನ ಲ್ಲಿ</w>
ಗ ್
ಒ ಂದು</w>
ತ ು
ಿ ನ</w>
ಗ ು
ಲ ಾ
ತ ಾ
ಯ ೋ
ಜ ನ
ಕ ೂ
ಡ ್
ಮ ೆ
ಪ್ ಪ
ರಿ ಯ
ಮ ನ
ದ ್ದ
ಿದ ್
ಎ ಲ್ಲ
ರಿ ಂದ</w>
ುದ ು</w>
ಯಾ ವ
ಿಸ ಿ</w>
ತ ೆ</w>
ಬಿ ಜೆ
ರ ಿ</w>
ನ ೋ
ಪೊಲೀಸ ರು</w>
ಗ ಾ
ರ ು
ಮ್ ಮ
ಬ ಾ
ಡ ಿ</w>
ಶ ಾ
ಕ್ ರ
ಮು ಖ
ಡ ಿ
ತ ೀ
ಿ ಕ</w>
ಿ ವೆ</w>
ಹಾಗ ೂ</w>
ತ ಿಯ
ಯ ಾರ
ಬ ಳ
ಿ ಂದ</w>
ಮ ೊ
ದ ಿ</w>
ವ ೆ
ದ ಲ್ಲ
ಳ ು</w>
ೆಯ ನ್ನು</w>
ಬ ಂಧ
ವ ್ಯ
ವ ೇ
ಯ ೆ
ಕ ೇ
ಷ್ಟ ು</w>
್ ರ</w>
ರ ಡ
ಿಸ ುತ್ತ
ಗ ೂ</w>
ಹ ು
ಣ ೆ</w>
ಮ ೋ
ಷ ್
ರ ಲ್ಲಿ</w>
ನ್ನ ೂ</w>
ಲ ಿ</w>
ೆ ಯ</w>
ಹೆ ಚ್ಚ
ಂತ ರ</w>
ಣ ್
ಅದ ು</w>
ಿಕೊ ಳ್ಳ
ಪ ರಿ
ನಾ ವು</w>
ರ ೀ
ವಿ ರ
ಮು ಂದ
ತ್ ರ</w>
ಎ ಂದ
ಆ ರೋ
ಂ ತ</w>
ನ ಡ
ಭ ಾ
ಯಾವ ುದ
ಿದ್ದ ು</w>
ೊ ಂದ
ಸ ರ್
ಾಗ ಿದೆ</w>
ಲ ೆ
್ರ ೆ
ಿದ್ ದ</w>
ಿಕೊ ಂಡ
ಇ ಲ್ಲ</w>
ಜ ್
ನಿ ರ್
ದ ್
ಂ ಭ
ನ ನ
ಇ ರ
ಬ ರ
ುದ ್
ವ ರ
ಪ ಿ
ಜ ಿ
ಬ ಂದ
ವಾಗ ಿದೆ</w>
ಶ ಿ
ಬಿಜೆ ಪಿ</w>
ಎ ರಡ
ಧ ಾನ
ು ಗ
ಸ ೆ
ದಿ ಂದ</w>
ಬಹ ುದು</w>
ಂ ಟ
ುವುದ ಿಲ್ಲ</w>
ಮ ಾರ
ಕಾ ಂಗ
ಂ ಕ
ನ ಂತರ</w>
ದೇ ಶ
ಸ್ ವ
ಉ ತ್ತ
ಲ ಿಸ
ವ ಿದ
ಕಾಂಗ ್ರೆ
ಂ ಬ</w>
ಪ ಟ್ಟ
ಗಳ ಿಗೆ</w>
ಭಾರ ತ
ಹೋ ಗ
ುತ್ತ ಿದೆ</w>
ಹ ೇ
ಟ ಿ</w>
ಭ ಿ
ಹ ೀ
ವ ೇ</w>
ಪ ೂ
ಸಾ ಧ್ಯ
ವಾ ದ</w>
ಚಿ ತ್ರ
ವ ರ</w>
ನ ಮ್ಮ</w>
ಗ ್ರ
ಲ ೇ</w>
ಮೇ ಲೆ</w>
ಜ ಾ
ಗೊ ಂಡ
ದಾ ಖ
ತಿ ಳಿಸ
ಸ್ ತ
ವ ರ್
ಏ ನು</w>
ಪ್ರ ತಿ
ಘ ಟ
ನಡೆ ಸ
ಮ ಕ್ಕ
ಿಸ ಿದ್ದಾರೆ</w>
ದ ್ಯ
ೊ ಂದು</w>
ಸ ಭ
ಕೊ ಂಡ
ಚ ಾ
ವಿ ಷ
ಯಾವುದ ೇ</w>
ನನ ಗೆ</w>
ಕಾ ರ</w>
ಗ್ ಗೆ</w>
ಅ ಧ
ಕಾರ ್ಯ
ನಿ ಯ
ಶ ್ರ
ಅನ ು
ೀ ಯ</w>
ಣ್ ಣ
ವ ೂ</w>
ರ್ ಥ
ಜ ೀ
ನ್ ಯಾ
ನ ೇ</w>
ಡ ಿಯ
ಂದ ್ರ</w>
ಇ ಲ್ಲ
ಪ್ರ ಕರ
ಿಸ ್
ಲ ಿದೆ</w>
ತ ು</w>
ಮ ತ್ತ
ನಿ ಮ
ಂ ಡ</w>
ಯೆ ಹೋ
ಾನ ೆ</w>
ಚ ಾರ
ಸ್ ಟ
ಭಾರ ತ</w>
ಅದ ನ್ನು</w>
ಕ ೈ
ಿತ ಿ</w>
ಬ ಗ್ಗೆ</w>
ಮಾ ನ
ಿ ಗಳು</w>
ಆ ಸ್ಪ
ಸ ರ
ಹ ಿಸ
ರ ೇ
ಹ ಲ
ಬ ಾರ
ಪ್ರ ೀ
ೂ ೕ
ಸ ು</w>
ಅ ಲ್ಲ
ಕ ರ್
ಳ ೆ
ಕ್ ಷ</w>
ಡ ್</w>
ವಿರ ುದ್
ಿದ್ದ ೇ
ಳ ಿದ
ದ ೊ
ಕ್ ತ
ುತ್ತ ಾರೆ</w>
ಸ ೂ
ಮೊ ದ
ವ ೈ
ಪಡ ಿಸ
ನಡ ೆಯ
ಮ ಂದ
ಗ ಾಗಿ</w>
ಇದ ನ್ನು</w>
ೆಯ ಾಗ
ನ ೇ
ಹಾ ಕ
ಾ ನ</w>
ತ ನ್ನ</w>
ಿಯ ನ್ನು</w>
ಕ ್</w>
ಇ ಬ್ಬ
ು ನಾ
ನ ನ್ನು</w>
ಯೆಹೋ ವ
ಮ ೀ
ಂ ತ್ರ
ಮೂ ಲ
ಟ ಿ
ನೀ ವು</w>
ಜ್ ಞ
ಾರ್ ಥ
ೊಂದ ಿಗೆ</w>
ಸ್ಥ ಳ
ವ ಣ
ನಾ ಯ
ಆಸ್ಪ ತ್ರ
ನಿ ಮ್ಮ</w>
ವ ಾ</w>
ಜ ಿ</w>
ಸ್ ‌</w>
ತ ರ
ೇ ಶ
ದ ೆ
ಲ ೂ</w>
ಪೂ ರ್
ಲ ೋ
ಅ ಧ್ಯ
ಂಗ ್</w>
ಂ ಪ
ಮೋ ದಿ</w>
ನೋ ಡ
ಪ ಡೆ
ಿಯ ಲ್ಲಿ</w>
ಹ ಾರ
ಗ ಾಯ
ಆ ರ
ಅ ಂತ
ಕೂ ಡ</w>
ಕಾಂಗ್ರೆ ಸ್</w>
ನ ಾ</w>
ಲ್ ‌</w>
ಹಿ ಂದ
ಷ್ಟ ್ರ
ಕ್ಕ ೂ</w>
ಅ ಭಿ
ಅ ಗ
ದ ೂ
ತ ನಿ
ಿ ಯ</w>
ಹೇ ಗೆ</w>
ರಾಜ ್ಯ
ನ್ ‌</w>
ಸ ೋ
ನ ೂ</w>
ಸ್ ಯ
ಪ್ರ ಧಾನ
ಕೊ ಳ್ಳ
ಅವ ರಿಗೆ</w>
ವಿ ಶ್
ಗೊ ಳಿಸ
ಬ ದ
ಳ ೆ</w>
ಹೆಚ್ಚ ು</w>
ಅಧ ಿಕ
ಾ ಗ</w>
ಳ ೆಯ
ಾ ದ</w>
ರ ಾಗ
ಆ ಯ
ಕ ೇಳ
ವ ಿ</w>
ಎ ಂಬ
ಚ ುನಾ
ಿಸ ಲು</w>
ಮುಖ ್ಯ
ಡ ೆ</w>
ಭ ಾಗ
ಾ ದ
ಬಿ ಡ
ಹೊ ಂದ
ವಿರುದ್ ಧ</w>
ಮ ಹಿ
ಕಾರ ಣ
ಳ ಿ</w>
ೋ ಷ
ಂಗ ್
ನ್ ಯ
ದಿ ನ
ತ ಮ್ಮ</w>
ಬ ೈ
ಗ ಿ
ಿಯ ಾಗ
ಎರಡ ು</w>
ಜೀ ವ
ಬಳ ಿಕ</w>
ಪ್ರ ಾ
ಪ ಕ್ಷ
ಿರ ಲಿಲ್ಲ</w>
ಲ ೇ
ಲ ಾಯ
ಸ ಹ
ಇದ ೆ</w>
ಟ್ಟ ು</w>
ರ ಣ
ವಿದ ್ಯ
ಕ ು</w>
ಸ ದ
ಅವ ರನ್ನು</w>
ಕ ೃ
ನಿ ಂದ</w>
ಿಕ ೆ</w>
ಸ ಚಿ
ವಾ ದ
ಿರ ಿ</w>
ಕ ರು</w>
ನ ಿ</w>
ಕ್ಕ ಾಗಿ</w>
ಕ ಿ
ಟ ು
ಿಯ ೂ</w>
ಇದ ಕ್ಕೆ</w>
ನಿ ರ
ಇ ವ
ಭ ವ
ವಿ ಲ್ಲ</w>
ಅ ಪ
ಟ ್ರ
ಂದ ರೆ</w>
ೆಯ ೇ</w>
ಪ್ರ ಶ್
ಮ ೃ
ಇದ ರಿಂದ</w>
ಚ್ ಚಿ
ವ ಾರ
ಚ ೆ
ಸ ೆ</w>
ಸ್ ‌
ಕೊ ಡ
ಯಾ ವ</w>
ಆರ ಂಭ
ಲ ು
ವ ೀ
ತ್ ಯ</w>
ಹೊ ರ
ರೀ ಕ್ಷ
ಸ ಿ</w>
ರ ಕ್ಷ
ತ್ ವ
ದಾಖ ಲಿಸ
ಎ ಂಬ</w>
ಇದ ್ದ
ಿಸ ಿದ</w>
0 0</w>
ಂ ಚ
ಅ ಥ
ುವ ಂತೆ</w>
ನಿ ಗೆ</w>
ಕಾ ಯ
ಗ ೋ
ನ ಮ
ಕೋ ರ್
ತನಿ ಖ
ುತ್ತ ೇ
ರಾ ಷ್ಟ್ರ
ನ ಾಗ
ತ್ ಮ
ವಿಷ ಯ
ವ ಿದೆ</w>
ಿಸ ಿದ
ಸ್ಥ ಾನ
ಪ್ರಧಾನ ಿ</w>
ಕ್ರ ಮ
ತ ೋ
ಅ ರ್
ಇ ಲ್ಲಿ</w>
ಶ ೀ
ವ ೃ
ಸಾ ಧ
ನೆ ಯ</w>
ಗಾ ಂಧ
ಡ ು
ಅಥ ವಾ</w>
ದ್ದ ು</w>
ಸಂ ಬಂಧ
ಒ ಂದ
ಅನ ೇ
ವಿ ಚಾರ
ಡ್ ಡ</w>
ಮಂದ ಿ</w>
ಕ ರಿಸ
ಅವ ನು</w>
ಇ ನ್ನೂ</w>
ಿಸ ಲಾಗಿದೆ</w>
ಕ ಟ್ಟ
ರ್ ಶ
ಸಾ ಮಾ
ಕ ಿ</w>
ಆ ತ
ನ್ ‌
ನಾ ಲ್
ಚ ಿಕ
ರ ೂ
ವಿ ಧ
ವಾ ಹ
ಭಾರತ ದ</w>
ಎಲ್ಲ ಾ</w>
ಅ ಂ
ಲ್ಲ ಾ</w>
ವ ರೆ
ಳ ಿ
ಆಸ್ಪತ್ರ ೆಗೆ</w>
ುತ್ತ ಿದ್ದಾರೆ</w>
ಿಸ ಿದೆ</w>
ಮ ೆ</w>
ಕಾ ಣ
ಅ ತ್ಯ
ರ ೆಯ
ತ ್</w>
ಬ್ ಬ</w>
ಜನ ರು</w>
ಅಧಿಕ ಾರ
ಸರ್ ಕಾರ</w>
ವ ಹಿಸ
ಮಾಡ ಿ</w>
ತ ಪ್ಪ
ಸರ್ ಕಾರ
ರಿಸ ್
ಬ ್ಯಾ
ರ ಿದ
ಿಸ ಿದರು</w>
ನ ನ್ನ
ಿಸ ುವ</w>
ಕ ರ</w>
ಆಯ ್
ಶ ೇ
ಶ ು
ಮಾ ಹ
ಫ ೋ
ಪ ರ
ದ್ ಧ
ತಿ ಯ</w>
ಎಂದ ರು</w>
ಎ ನ್ನ
ಶ ಸ್
ತು ಂಬ
ಕೆಲ ವು</w>
ತಿ ಳಿದ
ಟ್ ಟ</w>
ಚುನಾ ವಣ
ತೆ ಗೆ
ಕ ಂಡ
ನ ೂ
ಜ ೊ
ಮ ್</w>
ಇ ನ್ನ
ಲ ಯ
ಲ ಭ
ಮ ದ
ಪ್ರಕರ ಣ
ಕು ಟು
ಣ ಾ
ಅದ ಕ್ಕೆ</w>
ವಿ ನ</w>
ಟ ೆ
ಉ ಪ
ಹೆ ಚ್ಚಿ
ಕ್ಷ ೇ
ನ ನ್ನ</w>
ಿಯ ೇ</w>
ಿ ತ್
ಪಡ ೆಯ
ಧ ಾರ
ವಿದ್ಯ ಾರ್ಥ
ಟ್ ‌</w>
ಮೂಲ ಕ</w>
ಪಾ ಕ
ಪ ್</w>
ಮಾ ತ್ರ</w>
ಮ ಂತ್ರ
ಿಕ ೆ
ಹ ್
ಅ ಲ್ಲ</w>
ಿರ ುವ
ಖ ಾ
ಪ್ರತಿ ಭ
ಭಾ ಷ
ಗ ಾಗ
ಒ ಳ
ದೇ ವ
ಚಿಕ ಿತ್
ಶಿ ಕ್ಷ
ತ ಂದ
ಿಯ ಾ</w>
ಯ ೇ
ಗೊ ಳ್ಳ
ುತ್ತ ವೆ</w>
ಪಾಕ ಿಸ್
ಕ್ ರಿಯ
ಹೊ ಸ</w>
ಮ ಾರ್
ಬ ೀ
ಕು ರಿ
ಕ ೀ
ಹೇಳ ಿದ್ದಾರೆ</w>
ಗಾಂಧ ಿ</w>
ಅಗ ತ್ಯ
ಷ್ ಟ</w>
ವ ು
ಯ ತ್
ನೆ ಗೆ</w>
ರಿ ಕ
ಮೂ ರು</w>
ತಿಳಿಸ ಿದ್ದಾರೆ</w>
ಇ ಂಡ
ದ ್ರ
ಮೃ ತ
ಒ ಪ್ಪ
ಮಾ ನ</w>
ಗೊ ತ್ತ
ಿ ಗೂ</w>
ರಾ ಹು
ತ ಂಡ
ಎ ಸ್</w>
ಗ ಿ</w>
ಭಾರ ತೀ
ಳ ಿಯ
ಮಂತ್ರ ಿ</w>
ಪ್ರತಿಭ ಟ
ಇಬ್ಬ ರು</w>
ೆಯ ಿಂದ</w>
ದು ಕೊಂಡ
ಆರೋ ಗ
ಲಾಯ ಿತು</w>
ುದ ್ದ
ಭ ೂ
ಬ ್ರ
ಚ ರ್
ನ್ಯಾ ಯಾ
ನ ಂಬ
ಚಾ ರ</w>
ಗಳ ಿಂದ</w>
ಟ ೀ
ತ್ ತ</w>
ಅವ ು
ರ್ ‌</w>
ಪ ಂದ
ಂದ ್ರ
ವ್ಯ ಕ್
ಸ ಂದ
ವಿಶ್ ವ
ಮಾ ತ
ಮಾಡ ಲು</w>
ಬ ಲ
ರಿಸ ಿ</w>
ಪ್ರಕರ ಣ</w>
ತ ಾನ
ಸಿ ನಿಮ
ನಡೆ ದ
ಸಿ ಗ
ಮೊದ ಲ</w>
ಭಾ ವ
ಕೆಲ ಸ
ದೇ ವರ</w>
ತೆ ಗೆ</w>
ಘ ಾ
ರ ೈ
ಜ ಯ
ಕ ಳೆ
ುತ್ತ ಿದ್ದ
ಂತ ಹ</w>
ಿಸ ಲಾಗ
ಸ ಲ್ಲ
ಒ ಳ್ಳ
ಮಕ್ಕ ಳ
ೆಯ ು</w>
ಮುಂದ ುವ
ಂ ಥ</w>
ಕ್ರ ಮ</w>
ಹಲ ವು</w>
ಕ್ ಯಾ
ಕೂ ಡ
ಅನೇ ಕ</w>
ಿದ್ದೇ ನೆ</w>
ಮ ಿ</w>
ಾರ ಿ</w>
ುವ ೆ</w>
ರ ಳ
ನಿ ೕ
ತ ೊ
ಘಟ ನೆ</w>
ಸಂ ಖ
ನಮ ಗೆ</w>
ಹಾ ರ</w>
ದ ೇ</w>
್ ‌</w>
ಹೆಚ್ಚಿ ನ</w>
ಯ ು
ಕ್ ರಿ
ಎ ಂ</w>
ಹೋ ದ
ದ ರ್ಶ
ಕಾರ ಣ</w>
ಫ ಲ
ದೊ ಡ್ಡ</w>
ಅ ಷ್ಟ
2 0
ವ ್ಯಾ
ಬಹ ು
ಸಂ ಗ
ರ ಾ</w>
ನ ಲ್ಲ
ಕೆಲ ಸ</w>
ಸಮ ಸ್ಯ
ಮುಖ ್ಯ</w>
ವ್ಯ ವ
ಯಾರ ು</w>
ಕ್ಕ ಿ
ವ ಶ
ನ ರೇ
ನಿರ ್ದ
ವ ಲ</w>
ಳ ು
ಮ ಗ
ಪೊಲೀ ಸ್</w>
ಚೆ ನ್ನ
ುತ್ತ ಿಲ್ಲ</w>
ಹೆ ಸ
ಸ ಂತ
ರಿ ಗೂ</w>
ದ ೀ
ತ್ ರಿ
ಗ ಣ
ಮಾಹ ಿತಿ</w>
ಗೆ ೂ
ಕ ೀಯ</w>
ಿದ್ದ ಾನೆ</w>
ಕೇ ಂದ್ರ</w>
ಾಯ ಿ</w>
ಲೋ ಕ
ಧ ಾ
ತ ಾ</w>
ಕೆ ೂ
ನ ು
ಯೋ ಜ
ದ ೃ
ಇ ನ್ನು</w>
ಿಸ ುವ
ಬೇ ರೆ</w>
ಿಸ ುತ್ತದೆ</w>
ಹೇಳ ಿದರು</w>
ಸ ೀ
ಎ ದು
ಇದ ೇ</w>
ವ ಲ್ಲ</w>
ಭ ೇ
ೊ ಬ್ಬ
ಲ ಕ್ಷ
ಪಾ ದ
ನಾ ಡ
ನರೇ ಂದ್ರ</w>
ತನಿಖ ೆ</w>
ಹ ತ್ಯ
ರಾಜ ್ಯ</w>
ಭಾರತೀ ಯ</w>
ಕ ಡಿ
ರ್ ಮ
ಮಾ ಣ
ೆಯ ೂ</w>
ೆ ೕ
ಕರ್ ತ
ಸ ೌ
ತುಂಬ ಾ</w>
ದು ಕೊಳ್ಳ
ಿ ತ</w>
ರಾಹು ಲ್</w>
ಮ ಹ
ಬೆ ೕ
ದೇಶ ದ</w>
ತೀ ವ
ಎ ಲ್ಲ</w>
ಗಳ ಿವೆ</w>
ಬೈ ಬ
ಅ ಲ್ಲಿ</w>
ಪ್ರ ಯತ್
ಅವ ಕಾ
ಕೋ ಟಿ</w>
ಾನ ್</w>
ು ಷ
ಸೇ ವ
ಸಮ ಯ
ಸಂಖ ್ಯ
ಹೀ ಗೆ</w>
ಬೇ ಕಾ
ಲ ಾ</w>
ರ ಲ್ಲ
ಸಾ ಕ
ಸ ೈ
ಹ ಿತ
ನೆ ಗಳು</w>
ಎ ಂ
ಉತ್ತ ಮ</w>
ಗಾಯ ಗೊಂಡ
ಆರೋ ಪಿ
ವಿ ಧಾನ
ಚಿ ತ್ರ</w>
ಗ್ರ ಾ
ಕ್ಷೇ ತ್ರ
ಯೋ ಗ
ಮತ್ತ ೆ</w>
ಪ ೋ
ನ ಗ
ಚಿಕಿತ್ ಸೆ</w>
ದ ್</w>
ಿದ್ದೇ ವೆ</w>
ಸ ಿದ್
ವ ್</w>
ಮಕ್ಕ ಳು</w>
ಟ್ ‌
ಅಧ್ಯ ಕ್ಷ</w>
ನಿ ಜ
ಜಿ ಲ್ಲ
ಡ್ ಡ
ಮ ಂ
ನಿಮ ಗೆ</w>
ಿರ ುವುದ
ಶ ್</w>
ಎಂಬ ುದ
ಅ ಭ
ಾ ಪ
ವರ್ ಷ
ರಿಸ್ ಥ
ಪ ರಿಸ್ಥ
ಮುಂದ ೆ</w>
ವ್ಯ ಕ್ತ
ವ ಣೆ</w>
ತೋ ರಿಸ
ಕುಟು ಂಬ
ಕಾ ಲ
ಅ ಮೆ
ಪ ರ್
ಕ ಲ
ಯೆಹೋವ ನ</w>
ಪಂದ ್ಯ
ಪ ರೀಕ್ಷ
ಕೋರ್ ಟ್</w>
ಬಿಡ ುಗ
ಆ ಫ
ಮಹಿ ಳೆಯ
ಲ್ ಯ
ಜ ್</w>
ಉತ್ತ ರ</w>
ಸೂ ಚ
ಇ ಷ್ಟ
ು ಕೊಂಡ
ಹ ಣ
ವಾ ಸ
ತ್ ಯಾ
ಸ ಾರ
ದೇ ಶ</w>
ತ ಿರ
ರ ಸ್
ಕಾರ ್
ಅವ ರ
ರ್ ‌
ಯಾರ ೂ</w>
ಪ ತ್ತ
ಅ ಂದ
ಸಚಿ ವ</w>
ಸಿನಿಮ ಾ</w>
ಯ ುವ
ಯ ಿತು</w>
ಾ ಂ
ಮು ಖ</w>
ಪ ೆ
ಕು ಮಾರ
ಮಾಡ ಿಕೊಳ್ಳ
ರ ವ
ಿಕ ್</w>
ಸ್ ವಾ
ಕ್ಷ ಿ
ಲಿ ನ</w>
ಬಾರ ದು</w>
ನ ಂದ
ಇದ ರಲ್ಲಿ</w>
ೆಯ ಲ್ಲ
ನ ಮ್ಮ
ಲಾಗ ಿತ್ತು</w>
ಬಿಜೆ ಪ
ಂಡ ್</w>
ವ ರಿಗೆ</w>
ಬಹ ುದ
ಕ್ ತ</w>
ಉ ಂಟ
ವಿ ರೋ
ವೈ ದ್ಯ
ರಿ ನ</w>
ಒ ಬ್ಬ</w>
ಗ ಂಭ
ವ ಯ
ಮು ಂಬ
ಂದ ಾಗಿ</w>
ಬ ಯ
ವ ನ್ನ
ಪರಿ ಣಾ
ನ್ ಯ</w>
ೆ ಗಳು</w>
ಸ ಮಾ
ನ ದ</w>
ಕೇ ವಲ</w>
ಆರೋ ಪ
ಪಡೆ ದ
ವೇ ಶ
ಮ ಿತ
ಮ ಧ್ಯ
ಮುಖ್ಯ ಮಂತ್ರಿ</w>
ಬಿ ಟ್ಟ
ನಾ ಟ
ಣ ಿ</w>
ವಾಗ ಿತ್ತು</w>
ಬ ು
ೂ ಡ
ಸ್ವ ಲ್
ವ ೇಳ
ಟ ರ್</w>
್ರ ೆ</w>
ವಾಗ ಿರ
ನಾಯ ಕ</w>
ವಿ ಶೇ
ವರೆ ಗೆ</w>
ಮ ೈ
ಗಂಭ ೀ
ಗಳ ಾಗ
ಅತ್ಯ ಂತ</w>
ಮ ಟ್ಟ
ಿದ ನು</w>
ಹೆ ೕ
ಮುಂದ ಿನ</w>
ಪ ದ
ಗ್ ಗ
ಆ ಡ
ರಿ ಕೆ</w>
ಮಾ ಜಿ</w>
ಚ ೀ
ಗಳ ಿ
ಶ ೋ
ಮ್ಮ ೆ</w>
ಒ ಬ್ಬ
ರೆ ದ
ತೀ ರ್
ತ ಮಿ
ಆಗ ಿದೆ</w>
ಸ್ ಟ್</w>
ಸಾಧ್ಯ ವಿಲ್ಲ</w>
ದಿ ನ</w>
ಣ್ ಣ</w>
ೆ ವು</w>
ುತ್ತ ಾನೆ</w>
ಂ ಗ</w>
ಪ ೌ
ಿದ್ದ ೆ</w>
ಮಾತ ನಾಡ
ುತ್ತ ಾ</w>
ಬೇ ಕೆ
ಕ್ ‌</w>
ಏ ಕೆ</w>
ಿಸ ಿಕೊಳ್ಳ
ದಲ್ಲ ೇ</w>
ೇ ನು</w>
ಸಿ ಂಗ್</w>
ತ ನ</w>
ಗ ಾರ
ೆಯ ಾಗಿದೆ</w>
ಮಾಡ ಿದ್ದಾರೆ</w>
ಪ್ರ ಯಾ
ತಿ ಕ</w>
ಆದ ್ದ
ುವ ು</w>
ನೀ ರು</w>
ಬಾರ ಿ</w>
ಕುರಿ ತು</w>
ುತ್ತೇ ನೆ</w>
ಸಂ ಭವ
ಲಾಗ ುತ್ತದೆ</w>
ಲ ಿದ್ದಾರೆ</w>
ಮ ತ
1 9
ಸಾಕ ಷ್ಟು</w>
ಸಹ ಾಯ
ನ್ ನಿ
ನಿರ್ದ ೇಶ
ದ ಯ
ಹೆ ೂ
ಯೇ ಸು</w>
ಮಿ ಕ</w>
ಬ ಿ</w>
ಸ್ಥ ಾನ</w>
ಬಾ ಲ
ಘ ೋಷ
ಗ ೌ
ಿಸ ಿಕೊಂಡ
ಹ ೈ
ಆ ಟ
ಸಿ ಕ್ಕ
ವೃ ದ್ಧ
ಲ್ ಪಟ್ಟ
ಕ್ರ ೈ
ಕ ಂಪ
ಿ ಲ್ಲ
ಸಿದ್ ಧ
ಸ ಾಗ
ರೂ ಪ
ಬಳ ಸ
ಹ ೌ
ಬೇಕ ಾಗ
ಬೆ ಳ
ನಿ ರೀಕ್ಷ
ನ ಟ
ೆ ಂದು</w>
ಸಾ ವು</w>
ಮಾರ ು</w>
ಪ್ರಯತ್ ನ
ಕಾ ನೂ
ಸಂ ಸ್ಥ
ಮ ಲ
ತಾ ನ</w>
ೀ ಯ
ಿಸ ಿದ್ದರು</w>
ಹಾಗ ೆ</w>
ಷ್ ಠ
ಪೂರ್ ಣ
ಕ ಣ್ಣ
ಒ ತ್ತ
ಆ ತ್ಮ
ಮನ ಸ್
ಚರ್ ಚ
ವಿ ಧ</w>
ುತ್ತ ಿರುವ</w>
ಿದ್ದ ವು</w>
ಾರ ಂಭ
ಆದ್ದ ರಿಂದ</w>
— ⁠</w>
ಸಾಧ್ಯ ವಾಗ
ವ ರನ್ನು</w>
ನೆ ರ
ಈ ಗಾಗ
ಅ ರ್ಥ
ಸು ಮಾರು</w>
ತಿಯ ನ್ನು</w>
ಕೆ ಟ್</w>
ಆದ ರೂ</w>
ಸು ಪ್ರೀ
ಸಮಸ್ಯ ೆ</w>
ತ್ರ ಿ</w>
ಇ ಂತಹ</w>
1 0</w>
ಲ ೈ
ಪ್ರಶ್ ನ
ನಿ ರಾ
ಜ ಾಗ
ಉ ತ್
ಿಸ ಬೇಕು</w>
ಾ ಯ</w>
ಪ್ರ ಮುಖ</w>
ಜ ೋ
ವಾರ ು</w>
ಕ್ ತಿ</w>
ಿದ್ದ ರೆ</w>
ನ್ನ ೆ
ದೆ ಹ
ಸಭ ೆ</w>
ಯೆಹೋವ ನು</w>
ಮಾಡ ುವ</w>
ನ್ ಸ್</w>
ದೂ ರು</w>
ಎ ಚ್ಚ
ವ್ಯವ ಸ್ಥ
ರಾಷ್ಟ್ರ ೀಯ</w>
ಗಳ ಲ್ಲ
ಅ ನ್ನು</w>
ಪ ತ್
ಡ ು</w>
ಗ ಮನ
ಸ್ವಲ್ ಪ</w>
ಶಾ ಂತ
ಮಾಡ ಿದ</w>
ುದ್ ಧ
ಬೇ ಡಿ</w>
ಕ ರೆ
ಂ ಗಳ
ು ಕೊಳ್ಳ
ಾರ ು</w>
ಹಲ ವಾರು</w>
ಸಾಮಾ ಜ
ರಾಜ ಕೀಯ</w>
ಬದ ಲಾ
ಕೈ ಗೊಳ್ಳ
ಿರ ುವುದು</w>
ಸ ಹಾ
ಮೃತ ಪಟ್ಟ
ಬಂದ ಿದೆ</w>
ಕಾ ಶ್
ಿಸ ಿತು</w>
ವೇಳ ೆ</w>
ಲ್ ಪ
ರ ಚ
ಸಹಾ ಯ</w>
ಶ್ರ ೀ
ಸಾಮಾಜ ಿಕ</w>
ಪೊಲೀಸ ರಿಗೆ</w>
ಕೊ ಟ್ಟ
ಎಂಬ ುದು</w>
2 0</w>
ುತ್ತೇ ವೆ</w>
ಸ ಹೋದ
ಮ ರ
ಪ್ರ ತಿಯ
ಸ್ ತ್ರ
ರಾ ದ</w>
ಪಾ ತ್ರ
ನೀ ವು</w>
ನ ವ
ಭ ು
ತ್ ವ</w>
ಅದ ೇ</w>
ುತ್ತ ಿದ್ದರು</w>
ದ ಾರ
ಅಧ್ಯ ಕ್ಷ
ೆ ೕ</w>
ಿಸ ಿ
ಾ ಳೆ</w>
ವಿ ವಿಧ</w>
ಚಾ ಲ
ಏ ನ
ಆಯ್ ಕೆ</w>
ಸ್ಟ ್ರ
ಲಾ ಖ
ಬೆ ಂಬ
ು ವಿ
ಹ ೃ
ಸ್ಪ ರ್
ಸ್ ತು
ಬೆ ಲೆ</w>
ರ್ ಭ
ಟ ಾ
ಲಾಗ ುವುದು</w>
ಮನ ುಷ
ಬ ದು
ನನ್ನ ನ್ನು</w>
ಅಭ ್ಯ
5 0</w>
ಚಿತ್ರ ದ</w>
ಹೀ ಗಾಗಿ</w>
ಬ ೋ
ಗ ಿನ</w>
ಅನು ಭವ
ರಿ ಯಾ
ರ ದಲ್ಲಿ</w>
ಫ ್
ಜ್ಞ ಾನ
ಕ ಡ
ಏ ನೂ</w>
ಆರೋಗ ್ಯ</w>
ಿದ ು</w>
ಮಾ ತು
ಇ ಲಾಖ
ಳ್ಳ ಿ</w>
ನ್ಯಾ ಯ
ನ್ನ ೇ</w>
ನಾಲ್ ಕು</w>
ಕೆ ಯ</w>
ಕರ್ ನಾಟ
ಇ ಡ
ವ ನ್ನೂ</w>
ನೀಡ ಿದ್ದಾರೆ</w>
ಅ ಂತ</w>
ಹತ್ಯ ೆ</w>
ಸೇ ರಿದ
ಬೆ ಂಕ
ನೋ ಡಿ</w>
ನ ೆಯಲ್ಲಿ</w>
ಡ ಾ
ಗು ಣ
ಈಗಾಗ ಲೇ</w>
ಹು ಡು
ಸ ಲ
ಲ್ ‌
ಬೈಬ ಲ್‌</w>
ಗಳ ೂ</w>
ವಾ ಯಿತು</w>
ಪು ನ
ತೀವ ್ರ</w>
ಖ ಂಡ
ಕಾಶ್ ಮೀ
ಹೇ ಗೆ</w>
ಲ ಕ್ಷ</w>
ಬ ಂ
ಪೂರ್ ಣ</w>
ಲಾಗ ುತ್ತಿದೆ</w>
ಲ ಯ</w>
ಮ ೌ
ತು ಂಬ</w>
ಕಡಿ ಮೆ</w>
ಇಂಡ ಿಯಾ</w>
ಅಭ್ಯ ರ್ಥ
ಬಯ ಸ
ಕುಮಾರ ್</w>
ಉ ಳಿದ
ಇರ ಲಿಲ್ಲ</w>
ಸ್ಪರ್ ಧ
ರ ದ</w>
ಹಾರ ಾ
ಪ್ರ ಶಸ್
ಪ್ರ ದೇಶ
ಜ ೆ</w>
ಸಭ ಾ</w>
ವಿದ್ಯಾರ್ಥ ಿ
ರಿ ಯ</w>
ಭ ದ್ರ
ಪಾಕಿಸ್ ತಾನ
ಪಾ ಲ
ತಿ ಹಾ
ಚ ರ
ಇ ವರು</w>
ಸದ ಸ್ಯ
ಪ್ಪ ು</w>
ತ ನ
ಇ ಸ
ಿಯ ಾಗಿ</w>
ಹೌ ದು</w>
ರ ವಾಗಿ</w>
ಮಾಡ ಿದೆ</w>
ಗು ರು
ಕ ಷ್ಟ
ಉ ದಾ
ಅ ಂಗ
ಸಂ ಪರ್
ಸ ುದ್ದ
ಶ ಾ</w>
ವಿ ಯ
ಎ ಷ್ಟು</w>
ಇ ವೆ</w>
ಸಮ ಸ್
ವಿಚಾರ ಣೆ</w>
ನಡೆದ ಿದೆ</w>
ಸಭ ೆಯಲ್ಲಿ</w>
ಠ ಾ
ಕ ಟ
ಂ ಟ್</w>
ರಿ ಕ</w>
ಮಾಡ ಲಾಗಿದೆ</w>
ಕಾರ್ಯ ಕ್ರಮ
ಎಲ್ಲ ರೂ</w>
ಬ ್ದ
ದೇ ಹ
ಚೆನ್ನ ಾಗಿ</w>
ೂ ರು</w>
ಸ್ಥ ಿತ
ಬ ಲ್ಲ
ನಿ ಧ
ನಡೆ ದ</w>
ದ ರೂ</w>
ಡ ಗ
ಉ ದ್ಯ
ೆ ಗಳನ್ನು</w>
ಹಾಕ ಿ</w>
ಮ ಾ</w>
ತ ೆಯನ್ನು</w>
ತ ಂಡ</w>
ಶಾ ಸ
ಪ್ರ ವಾ
ಪಾಕಿಸ್ ತಾನ</w>
ಇ ಂಗ್
ಅದ ರಲ್ಲಿ</w>
ೇ ಲ
ಮಾಡ ುವ
ಬಂ ಧ</w>
ತ ೂ
ಎರಡ ನೇ</w>
ಉ ದ್ದ
ಅಧಿಕಾರ ಿಗಳು</w>
ಮೂ ವರು</w>
ುತ್ತ ಿತ್ತು</w>
ವಶ ಕ್ಕೆ</w>
ಮೊದ ಲು</w>
ಪರಿಸ್ಥ ಿತಿ</w>
ತಿಳಿಸ ಿದರು</w>
ಣ ದಲ್ಲಿ</w>
ಆ ರ್ಥ
ಹು ಟ್ಟ
ಸಮಸ್ ಯೆ
ನ್ಯಾಯಾ ಲಯ
ದೆಹ ಲಿ</w>
ಕೆ ಳ
ಆರೋಗ ್ಯ
ಅವ ಳು</w>
ಪ್ರ ಮಾಣ
ಉದಾ ಹ
ಸ ತ್ಯ
ನಿ ಲ್ಲ
ತ ೃ
ಡ ೆಯ
ಸಾ ಕ್ಷ
ವಿಶೇ ಷ</w>
ಲಭ ್ಯ
ಮಾಡ ಿಕೊಂಡ
ನ ದಲ್ಲಿ</w>
ತಿ ಳಿಯ
ಗ ೇ
ಕಾರ ಿ</w>
ಹೋ ರಾ
ರಾಜ ೀ
ಮಾರ್ ಗ
ಫೋ ಟ
ಪ್ ಪ</w>
ಂದ ಲೂ</w>
ು ಗಳು</w>
ಿಸ ುವುದು</w>
ಸ ಾರ್
ತ ೇ
ಅ ತಿ</w>
ಹಿ ಂ
ಮ ನೆ</w>
ಪ್ರತಿ ಕ್ರಿಯ
ನ ೆಯ
ಧ ಾನ</w>
ತ್ತ ಿ
ಂಕ ್</w>
ಸ್ಪ ಷ್ಟ
ತೆ ಯ</w>
ತ ಾಯಿ</w>
ಕ ಥ
: 1
ಿಯ ು</w>
ಿಕೆ ೂ
ಭೇ ಟಿ</w>
ತಿಯ ಲ್ಲಿ</w>
ಣ ಾ</w>
ಜ ೈ
ಸಿ ನಿ
ಪ್ರಯಾ ಣ
ಪ್ರ ೇ
ದೇ ವರು</w>
ವಾಹ ನ
ಮಾ ದ
ನಡ ುವೆ</w>
ನ ಂತ
ತ ೊಂದ
ಮಾಡ ಬೇಕು</w>
ಪ್ರತಿಭಟ ನೆ</w>
ತ್ವ ದ</w>
ಚ್ ಛ
ಗು ಂಡ
ಿರ ು
ಮಾಡ ಿದ
ಕಾಂಗ್ರೆ ಸ್‌</w>
ಅ ನ್ನ
ಬೇ ಡ</w>
ಕ ತ್ತ
ೀ ರಿ</w>
ಪ ೇ
ದ ಂತೆ</w>
ಕ್ ಸ್</w>
ಕಾ ಲ</w>
ೋ ಣ</w>
ವಾಗ ುತ್ತದೆ</w>
ಯ ಶಸ್
ಭಾಗ ವಹಿಸ
ತ ೆಯ
ವಿಷ ಯ</w>
ಮಾರ ು
ನಿ ನ್ನ</w>
ಘಾ ತ
ಿರ ುತ್ತದೆ</w>
ಮಹಿ ಳ
ಮ ಹಾರಾ
ಪ ಾರ
ನಿ ಮ್ಮ
ಜ ಗ
ಎರಡ ೂ</w>
ಆ ರ್</w>
ವಯ ಸ್
ವ ಹ
ವ ಜ
ಮನುಷ ್ಯ
ಿಸ ುವುದ
ಸೇರಿದ ಂತೆ</w>
ಮದ ುವ
ಫ ್</w>
ನಿ ಗ
ನಾ ದ</w>
1 0
ಶಿ ವ
ರ್ ತ
ದೂ ರ
ಡ ೇ
ಜೊ ತೆ</w>
ಚ ೇ
ೃ ಷ್ಟ
ಿಕ ವಾಗಿ</w>
ಾಯ ಿತು</w>
ಹೊ ಂದ
ಮಾಡ ುತ್ತದೆ</w>
ಪರಿ ಶೀ
ನೀ ನು</w>
ಎಲ್ಲ ವೂ</w>
ಾದ ರೂ</w>
ಸ್ಥಳ ಕ್ಕೆ</w>
ಷ್ಟ ೇ</w>
ಶ ್ಯ
ಫ ೈ
ಅವಕಾ ಶ</w>
ಅಭಿ ವೃದ್ಧ
ಅಗ ತ್ಯ</w>
ರ್ ಜ
ರಾ ಮ
ಮ ಂಡ
ಂ ಥ
ಸ್ ನೇ
ವಿರೋ ಧ
ರ ಷ್ಟು</w>
ಧ ರಿಸ
ಖಾ ಸ
ಒ ಟ್ಟು</w>
ಆತ ನು</w>
ಂದ ಲೇ</w>
ರ ಾಗಿ</w>
ಬ ್</w>
ಪ್ರ ತಿ</w>
ಪಕ್ಷ ದ</w>
ಪ ೈ
ಚುನಾ ವಣೆ</w>
ಗೆ ದ್ದ
ುವ ಂತ
ೀ ಕರಿಸ
ಸಿ ಬ್ಬ
ಷ್ ಠ</w>
ಪ ತಿ</w>
ಕ್ ಕ</w>
ಹಿಂದ ೆ</w>
ಸಿಬ್ಬ ಂದ
ಸಂಖ್ಯ ೆ</w>
ಳ ಿದ</w>
ಯಾ ಕೆ</w>
ಒ ದ
್ರ ಾ
ರೀ ತಿಯ</w>
ಯೋ ಚ
ಯ ್ಯ
ಪ ೀ
ನಿ ಕ</w>
ನಿ ಂತ
ತ ಕ್ಷ
ಜ ು
ಕಳೆ ದ</w>
ಅವ ನಿಗೆ</w>
ಸಂದ ರ್ಭ
ಶ ೇ</w>
ಪರಿ ಗಣ
ತ್ ರಿಯ
ಿಸುತ್ತ ೇ
ಸಾ ಂ
ವಾಗ ಿಲ್ಲ</w>
ರ ನ್</w>
ಬ ಿದ್ದ
ನೆ ಗಳನ್ನು</w>
ತ ಯಾರ
ಎಂಬುದ ನ್ನು</w>
ಿಯ ಿಂದ</w>
ಲ ಿಗೆ</w>
ಪ್ರೀ ತ
ಪ್ರ ಾಯ
ಜನ ರಿಗೆ</w>
ಕಾ ಲೇ
ಇದ ೊಂದು</w>
ಹ ಂತ
ವನ್ನ ಪ್ಪ
ದ ರು</w>
ತೆಗೆ ದುಕೊಳ್ಳ
ತ ಾರ
ಗೊ ಂಡ</w>
ಕೆ ಂದರೆ</w>
ಇಸ ್ರ
ಇ ತಿಹಾ
ೊ ಳ
ಹಾಗ ಾಗಿ</w>
ಸರ್ಕಾರ ದ</w>
ರ ೇ</w>
ಮಾ ಧ್ಯ
ಬೆ ಂಗಳ
ಬ ಂದ</w>
ಪು ಸ್ತ
ಕ ನ
ರಾ ಧ
ರ ೊಂದಿಗೆ</w>
ದಾಖಲಿಸ ಲಾಗಿದೆ</w>
ಚ ಿತ
ಎ ಸ್‌
ಹೀ ಗ
ಹಾ ಜ
ಸಿನಿ ಮಾ
ಸಂ ಬಂಧ</w>
ಸ ೊ
ಮಕ್ಕ ಳ</w>
ಪ ಕ್ಷ</w>
ಓ ದ
ಸ್ ತ</w>
ಲ ೆಯಲ್ಲಿ</w>
ಬೇ ಕು</w>
ಜ ು</w>
ಕ ಳು
ಒದ ಗ
ಿಸುತ್ತ ಾರೆ</w>
ಸಾ ವನ್ನಪ್ಪ
ಸಂಗ ೀ
ಮೋ ದ
ಪ್ರ ಾರ್ಥ
ಪ್ರ ದೇಶ</w>
ಕೆಲ ವರು</w>
ಆದ ್ರೆ</w>
ಧ ರ್ಮ
ಟ ು</w>
ಎದು ರಿಸ
್ಯ ೂ
ುತ್ತ ಿದ್ದ</w>
ಿಯ ಲ್ಲ
ಾ ಡ
ಾ ಂತ
ಮು ಗ
ಭಾರತ ದಲ್ಲಿ</w>
ೊ ಬ್ಬ</w>
ಸೇ ರ
ಸು ರಕ್ಷ
ಸಾ ಮ
ನಡೆಯ ುತ್ತಿದೆ</w>
ನ ಟಿ</w>
ಣ ಿ
ಖಾಸ ಗಿ</w>
ಇಬ್ಬ ರೂ</w>
ಮಾ ತಾ
ಭ ರವ
ನೀಡ ಿದ</w>
ತ್ ‌</w>
ಚುನಾವಣ ೆಯಲ್ಲಿ</w>
ಕ ತೆ</w>
ಒ ಟ್ಟ
ಎ ಸ್
ಆ ಹಾರ</w>
ಅ ಮಿತ
ಿಯ ಾ
ಸು ಳ್ಳ
ಸ ುವ
ದಾ ಳಿ</w>
ತ ಂತ್ರ
ವಾಗ ಿಯೂ</w>
ಮೂ ರ
ಬೆಂಕ ಿ</w>
ಬೆ ಳೆ
ಪಾ ಲ್
ಂಗ ಾ
ಬಂದ ಿಲ್ಲ</w>
ತೆ ಲ
ಡ್ ‌</w>
ಕ್ಕಿ ಂತ</w>
ಜೊ ತೆಗೆ</w>
ಅಮೆ ರಿಕ
ೊ ಮ್ಮೆ</w>
ುತ್ತ ಿವೆ</w>
ಿಸ ಿತ್ತು</w>
ಿದ್ದ ರೂ</w>
ಿತ ಾಂ
ಸದ ್ಯ</w>
ನೆ ನ
ನಾ ಥ
ದೃ ಷ್ಟ
ತಿ ಗೆ</w>
ಡ ಾ</w>
ಆತ ನನ್ನು</w>
ಅವು ಗಳನ್ನು</w>
ಮಾಡ ಬಹುದು</w>
ಮಾ ಣ</w>
ಬೇಕೆ ಂದು</w>
ಜ ೇ
ಾಗ ಿದ್ದಾರೆ</w>
ಾಗ ಿತ್ತು</w>
ವಿ ಗೆ</w>
ವಾ ಸ್ತ
ರಾಜ್ಯ ದ</w>
ಯೋ ಜನ
ಫ ೇ
ಜಾ ಲ
ಅವಕಾ ಶ
ಅಲ್ಲ ದೆ</w>
ಹಿ ಡ
ಮ ನೆಗೆ</w>
ತಂದ ೆ</w>
ಕಾನೂ ನು</w>
ಕ ೌ
ಐ ದು</w>
ಹ ೂ
ಸಂತ ೋಷ
ವೃ ತ್ತ
ಲ್ ಯಾ
ರಾಜೀ ನಾ
ನ ೈ
ದಾ ಳ
ಕ್ ರಿಸ್
ಉ ಗ್ರ
ಆ ಕೆ</w>
ೇ ಶ</w>
ಸ ುತ್ತ
ಮು ನ್ನ
ದ ಕ್ಷಿ
ಕ್ ಯ
ಕೂಡ ಲೇ</w>
ಕ ಡೆ
ಒಂದ ೇ</w>
1 5</w>
ಿ ಗಳನ್ನು</w>
ಷ್ಟ ್ರ</w>
ರೆ ೂೕ
ಮೆ ೂ
ಮಾ ತ್ರ
ನೀಡ ಿದೆ</w>
ಚ ್</w>
ಕ್ಕ ಿ</w>
ಉದಾಹ ರಣ
ಾದ ರೆ</w>
ಸ ರಿಯ
ವಿ ಜಯ
ಲ್ ಪಡ
ಯಾರ ಿಗೂ</w>
ಪ್ರ ಕಟ
ಕೊ ಲೆ</w>
ಇ ತ್ತು</w>
ಿಸುತ್ತ ಿದ್ದಾರೆ</w>
ಸೆ ೕ
ಲಿ ವು
ರಿ ಬ್ಬ
ಮ ಳೆ</w>
ಬೇಕಾ ದ</w>
ಪ್ರಶ್ ನೆ</w>
ತೊ ಡಗ
ಕೊ ಹ್
ಅ ರ
2 5</w>
ಷ ೇ
ಮ ್ಯಾ
ಬ ಣ್ಣ
ಫಲ ಿತಾಂ
ದಲ್ಲ ಿರುವ</w>
ುವುದ ನ್ನು</w>
ಲಕ್ಷ ಣ
ರಾ ಯ
ನಿಯ ಂತ್ರ
ಡ ುಗ
ಟ್ರ ೋ
ಕೇ ಂದ್ರ
ಆ ಸ್ಟ್ರ
ಂಗ್ ‌</w>
ಿಕ ಾ</w>
ಿ ೕ
ಸಮ ುದ
ರ ಕ್ತ
ಮು ಚ್ಚ
ಪರಿಣಾ ಮ</w>
ತ ಾಯ
ಗ ೃ
ೋ ದ
ಸಿ ನ</w>
ಮಾಡ ುವುದು</w>
ಭ ಯ
ಬೇ ಡ
ಬಂಧ ಿಸಿದ್ದಾರೆ</w>
ಣ ೆ
ಗೆ ಲ
ಕ ನ್ನ
ಿಸಿದ ಂತೆ</w>
ಸರ ಕಾರ
ವ್ಯಕ್ತ ಪಡಿಸ
ವ ಾರ್
ಭಾರತ ಕ್ಕೆ</w>
ಭಾರ ೀ</w>
ಕಂಡ ು
ಮ ಗಳು</w>
ಬ ರೆದ
ಪ್ರೀ ತಿ</w>
ಗಳ ೆ
ಕ್ರೈ ಸ್ತ
ಅಂತ ಿ
ಅಂ ಶ
ಅ ಂದರೆ</w>
್ ‌
ಿಕೊಂಡ ಿದ್ದಾರೆ</w>
ಸ್ ಲಿ
ಸಿ ದ</w>
ಸಾಮಾ ನ್ಯ</w>
ಸರ ಕಾರ</w>
ವಿರುದ್ ಧ
ವಿದ್ಯಾರ್ಥ ಿಗಳು</w>
ಲ್ಲ ದೆ</w>
ರಾಗ ಿದ್ದಾರೆ</w>
ಮಾಡ ಿದರು</w>
ನೇ ಮ
ತ್ತ ೀ
ಗ ಂಡ
ಉ ದ್
ಿ ಗಳ</w>
ಹೆಸ ರು</w>
ಸಾಧ ್ಯ</w>
ವೈ ರ
ಜ ಾರ
ಕುಟು ಂಬ</w>
ಕಳು ಹಿಸ
ಇವ ು
ಹ ತ್ತ
ಸಾರ್ ವಜ
ಸ ೃಷ್ಟ
ಸ ಣ್ಣ</w>
ರಿ ನಲ್ಲಿ</w>
ಬ್ಯಾ ಂಕ್</w>
ಬಿಜೆಪ ಿಗೆ</w>
ಇ ಂಥ</w>
ಾ ರ</w>
ಸ ಿಯ
ಮಾತಾ ಡ
ಪೊಲೀಸ ರ</w>
ದಲ್ಲ ಿದೆ</w>
ಜ್ಞ ಾನ</w>
ಅರ್ ಜಿ</w>
ಹೊಂದ ಿದೆ</w>
ಸಿ ಬಿ
ಲ ೂ
ಫ ಿ
ಜನ ರನ್ನು</w>
ಚ ಲ
ಓ ದಿ</w>
ಾಗ ಿ
ಹೃ ದಯ
ಷ ್ಯ
ಮ ರಣ
ಪ್ರ ಾರಂಭ
ಪ್ರ ಧಾನ</w>
ಪ ೋಷ
ಕಾರ ್ಯಾ
ಒಳ್ಳ ೆಯ</w>
ೆ ಗಳಲ್ಲಿ</w>
ಸಂಬಂಧ ಿಸಿದಂತೆ</w>
ಶೀ ಘ
ವರ ದ
ರೋ ಗ
ಮುಂಬ ೈ</w>
ಮನ ೆಯಲ್ಲಿ</w>
ಭ ್ರ
ನ ಯ
ಕಾಯ ್ದ
ಿಸ ಿಲ್ಲ</w>
ಿಯ ನ್</w>
ಿದ್ದ ಾಳೆ</w>
ವರ ದಿ</w>
ರಿ ದ</w>
ನಿರಾ ಕರಿಸ
ದ ರ
ಕು ಡಿಯ
ಇದ ುವ
ಅತ್ಯ ುತ್ತ
ಿಕೊಂಡ ು</w>
ಸ ರಿ</w>
ವಿ ಡಿಯ
ನ ಲ್</w>
ಜ ವಾ
ಕಾರ ು</w>
ಎಂದ ಿದ್ದಾರೆ</w>
ಆಸ್ಪತ್ರ ೆಯಲ್ಲಿ</w>
ಆರ್ಥ ಿಕ</w>
ಅಮಿತ ್</w>
ಸ್ಥ ಿತಿ</w>
ಳ ಿತ
ರಾಜ್ಯ ದಲ್ಲಿ</w>
ರಾಜೀನಾ ಮೆ</w>
ಆಗ ಿತ್ತು</w>
ಆ ರು</w>
್ರ ು</w>
ಿಸ ು</w>
ಶ್ರ ೀ</w>
ತಮಿ ಳು</w>
ಗ ೀ
ಕೆಲ ವ
ಇರ ುತ್ತದೆ</w>
ಅಧ್ಯ ಯ
ುವ ದ
ಸ್ಥ ಾಪ
ಮಿ ಶ್ರ
ಬಿಡುಗ ಡೆ</w>
ನ್ಯ ೂ
ಕ್ ‌
ಕ ವಾಗಿ</w>
ಇಲಾಖ ೆ</w>
ೆ ೂ
ಿಸ ಬಹುದು</w>
ಸ್ ಕೃ
ಸುಪ್ರೀ ಂ</w>
ತ ಡೆ
ಗೊಂಡ ಿದೆ</w>
ಗಾಯಗೊಂಡ ಿದ್ದಾರೆ</w>
ೋ ಗ
ಾ ಟ
ಸಮಯ ದಲ್ಲಿ</w>
ವಾಹ ನ</w>
ರ ೊ
ಮಾರು ಕಟ್ಟ
ಬದು ಕ
ಪ್ರಶಸ್ ತಿ</w>
ದ್ಯ ಂತ</w>
ದಲ್ಲ ೂ</w>
ದ ವ
ಣ ೆಗೆ</w>
ಎಲ್ಲ ರಿಗೂ</w>
1 2</w>
ುವ ಾಗ</w>
ವರೆ ಗೂ</w>
ನಿರ್ ಣ
ಅಗತ್ಯ ವಿದೆ</w>
ಂಟ ು</w>
ಿಯ ಾಗಿದೆ</w>
ರು ಷ
ರ ಂಗ
ಬಾ ಲಿವು
ನ ಕ್ಕೆ</w>
ಧ ಿಕ
ದಕ್ಷಿ ಣ</w>
ಕೇ ರಳ
ವ್ಯಕ್ ತಿ</w>
ಮು ಸ್ಲಿ
ನ ವನ್ನು</w>
ಚಿ ಂತ
ಕೊಹ್ ಲಿ</w>
ಏ ಕೆಂದರೆ</w>
ಈ ಗ
ಇದ್ದ ಾರೆ</w>
ಇಡ ೀ</w>
ಸೇ ರಿಸ
ವಿ ವರ
ವ ರಿಸ
ಪ ು</w>
ತ ಿದ
ಣ್ಣ ು</w>
ಏ ಕ
ಉ ಲ್ಲ
ಇಸ್ರ ಾಯ
ಅವ ಳ
ಅ ನ್
ಂ ಕ</w>
0 00</w>
ಿಸ ್</w>
ಹಣ ಕಾ
ಹ ಕ್ಕ
ವಿದ ್ಯಾ
ಳಿ ತ</w>
ಮ ನೆ
ಬಿ ಟ್ಟು</w>
ಫ ೆ
ಪೂರ್ ವ
ಪುಸ್ತ ಕ
ಪ ತ್ರ
ನಿ ಜ</w>
ಗು ಜ
ಗಳ ನ್ನೂ</w>
ಇನ್ನ ೊಂದು</w>
ತ್ಮ ಕ</w>
ಕ ನ</w>
ಆ ಧಾರ
ಅ ಳ
ುತ್ತ ೆ</w>
ಿಸ ಿದ್ದ
ಹೊ ಡೆ
ಸು ಲಭ
ವೇ ನು</w>
ಮ್ಮ ು</w>
ಪು ಟ</w>
ನ ೆಯನ್ನು</w>
ಗೆ ಲ್ಲ
ಇ ತರ
ಅಪ ಾಯ
ಂ ಜ
ೆ ಲ್ಲ</w>
ಹಾಗ ೆಯೇ</w>
ಸ್ನೇ ಹಿತ
ಲ ೆಗೆ</w>
ಮದ ುವೆ</w>
ಬಂಧ ನ</w>
ಪ್ರ ತ್ಯ
ಗೊ ಂಡ
ಆ ರ್
ೆ ಲ್ಲ
ಲಾ ದ</w>
ಕ್ರಿ ಕೆಟ್</w>
ಕಾರ್ಯ ದರ್ಶ
ಎ ತ್ತ
ಆಸ್ಟ್ರ ೇಲ
ಆರೋ ಪಿ</w>
ಆ ಸ
ಂ ಬಿ
ಸಾಮಾ ನ್ಯ
ಯೇ ಸು
ಮಾಡ ಿಲ್ಲ</w>
ಬದ ಲಾಗ
ನೆ ೕ
ನಿರ್ ಮ
ಕಾರ ್ಯ</w>
ಇರ ುವ</w>
ಿಸ ಿದ್ದು</w>
ಹಿ ರಿಯ</w>
ವಿ ರಾ
ಮಹಿಳೆಯ ರು</w>
ಪ್ ತ
ಪಡ ಿಸಿದ್ದಾರೆ</w>
ಠ ಿ
ಗುಜ ರಾ
ಇದ ರಿ
ೆಯ ಿ
ಿರ ಬೇಕು</w>
ಿರ ಬಹುದು</w>
ಹ ಚ್ಚ
ಯಾ ವಾಗ
ಮಾ ತು</w>
ಫೋ ನ್</w>
ದ ವರು</w>
ಚಿ ತ</w>
ಗ ಟ್ಟ
ಇದುವ ರೆ
ಾನ ಿ</w>
ಹೋಗ ಿ</w>
ಸ ದ್ಯ
ಶ ಕ್
ಪ್ರ ದರ್ಶ
ಪ್ ‌</w>
ಪರೀಕ್ಷ ೆ</w>
ಪರಿಶೀ ಲ
ಧಾ ರ</w>
ತಿ ಂ
ತ ಲೆ
ತ ಂ
ಚುನಾವಣ ಾ</w>
ಕರ ಣ</w>
ಇಸ್ರಾಯ ೇ
ಅತ್ಯುತ್ತ ಮ</w>
ಅ ನಿ
್ಯ ದ</w>
ಸೋ ಂಕ
ಸೇ ನೆ</w>
ಸಂಪರ್ ಕ
ಮಕ್ಕಳ ಿಗೆ</w>
ಮ ಗು
ಪತ್ ನಿ</w>
ನ ೋ</w>
ತೀವ ್ರ
ಗೆಲ ುವು</w>
ಕಾರ್ಯ ಕರ್ತ
ಅ ತ್ಯಾ
್ಟ ್</w>
ವಿ ಮಾನ</w>
ರೇ ನು</w>
ರ ಳ</w>
ಯಾವ ುದು</w>
ಮ ಳ
ಬಹ ಳ
ತಪ್ಪ ು</w>
ಜಿ ಲ್ಲಾ</w>
ಜಾಲ ತಾ
ಉತ್ತ ರ
ಅಮೆ ರಿಕ</w>
ಅ ಗ್
1 1</w>
ಿಸಿದ ನು</w>
ಹ ಂಚ
ರಸ್ ತೆ</w>
ರಕ್ಷ ಣಾ</w>
ರ ಿದ್ದರು</w>
ಪಾ ಡ
ನಮ್ಮ ನ್ನು</w>
ಗಂಭೀ ರ</w>
ಕ ರಿಗೆ</w>
ಅಷ್ಟ ೇ</w>
ಿ ಗ
ಲ್ ಯ</w>
ಲೆ ಂಡ್</w>
ಯೋ ಗ</w>
ಮಹಿ ಳೆ</w>
ಮ ಹಾ
ಮ ರು
ಬೇಕ ಿದೆ</w>
ತೆಗೆ ದುಕೊಂಡ
ಟ ರ್
ಕೆ ಲ</w>
ಉಪ ಯೋಗ
ಇ ವೆ
ಆಗ ಮ
ಸಾ ಯ
ಸಂ ಪೂರ್ಣ</w>
ವಿದ್ಯ ು
ವ ನು</w>
ಮನ ವಿ</w>
ಭಿ ನ್ನ
ಪ್ರಕರಣ ದ</w>
ತ ಲು
ಕ್ರಿ ಕೆ
ಕ ಪ್</w>
ಎ ಲ್ಲಿ</w>
ಇ ಂದ
ಅಪ ಘಾತ
ಸಾ ವಿ
ವರ್ ತ
ವ ಳ
ಯಾ ರ</w>
ಪ್ರಯಾಣ ಿಕ
ಪರಿಣಾ ಮ
ಪರಿ ಹಾರ</w>
ನೆ ಂದು</w>
ತೆ ಗಳು</w>
ಣ ್</w>
ಚರ ಣೆ</w>
ಒಳ್ಳ ೆಯ
1 4</w>
್ ತು</w>
ಸಹೋದ ರ
ಸ ತ್ಯ</w>
ವೆ ಂದು</w>
ವ ಿಸ್
ಮನ ೋ
ಪ್ರ ಕ್ರಿಯ
ಪು ರ</w>
ತ್ ರಾ
ಣ ದ</w>
ಜೀವ ನ</w>
ಜವಾ ಬ್ದ
ಓ ರ್
ಆಫ ್</w>
ಅಂತ ಹ</w>
ವಾಸ್ತ ವ
ಮಾಹ ಿತ
ದೇಶ ದಲ್ಲಿ</w>
ದಿ ನಾ
ತಂಡ ದ</w>
ಕೇ ರಳ</w>
ಅದ ್
ೆ ಲ್ಲಾ</w>
ಾರ ್</w>
ಸ ರ್</w>
ವೈದ್ಯ ಕೀಯ</w>
ಬ ಂದು</w>
ಪ್ರ ವೇಶ
ಪರಿಸ್ಥ ಿತ
ಪ ಂ
ತಮಿ ಳ
ಜ ಮ್ಮು</w>
ಗೊತ್ತ ಿಲ್ಲ</w>
ಕ್ರ ೀ
ಕ್ಯಾ ಮೆ
ಕ ಲ್ಪ
ಎ ನ್‌
1 9</w>
ವಾ ಗ</w>
ರ್ ಯ</w>
ತಿರ ುಗ
ಗಳಾಗ ಿವೆ</w>
ಇ ತ್ತೀ
ಆ ಹಾರ
ಂತ ು</w>
ಂ ಭ</w>
ಹು ಡುಗ
ಸ್ ನಾ
ಸಂಗೀ ತ</w>
ಶ ರ್ಮ
ವಾ ನ
ಪೌ ಲ
ಘಟ ನೆಯಲ್ಲಿ</w>
ಉ ಪ್ಪು</w>
ಅವ ನನ್ನು</w>
ಅದ ಕ್ಕಾಗಿ</w>
ೀ ರಾ</w>
ಶಾ ಸ್ತ್ರ
ವ್ಯಕ್ ತಿ
ರಿಯಾ ದ</w>
ಮುಖ್ಯ ಮಂ
ಬ ೌ
ದ ೋ
ತೆಲ ುಗ
ಉತ್ ಪಾದ
ಅ ಲ
ೋ ದು</w>
ಹ ಸಿ
ಹ ಲ್ಲ
ಸ್ ತಾ
ಸಿಬ್ಬಂದ ಿ</w>
ಶರ್ಮ ಾ</w>
ವರ ಾಗ
ಮೂರ ನೇ</w>
ಭ ವಿಷ
ಬದಲಾ ವಣ
ಪೆ ಟ್ರೋ
ಪರ ಸ್ಪ
ನವ ದೆಹಲಿ</w>
ದೆ ೂ
ದ ೈ
ತ ರಿಸ
ಕೆ ೕ
ಕ ೆಯನ್ನು</w>
1 8</w>
ುತ್ತ ಲೇ</w>
ಶ ತ
ವ ರ್</w>
ನಡೆಸ ಿದ್ದಾರೆ</w>
ತಿ ನ್ನ
ತಕ್ಷ ಣ</w>
ಕ ರ್</w>
ಉತ್ತ ಮ
ುದ್ ಧ</w>
ಿಸ ಿರುವ</w>
ಾರ ಾ
ಸಿ ಕ</w>
ಷ ನ್</w>
ವಿ ವೇ
ರಾ ತ್ರಿ</w>
ಮೆ ಣ
ಮಹಿಳ ಾ</w>
ಬಾಲ ಕ
ನಡೆ ಸಿದ</w>
ಕೂಡ ಾ</w>
ಕರ್ನಾಟ ಕ
ಕ ಠಿ
ಅವ ು</w>
ಿದ ರೆ</w>
ವಾಗ ಲಿದೆ</w>
ವ ಂತ
ಲ್ಲ ರೂ</w>
ತೆಗೆ ದು
ತಿಳಿದ ು
ತ ಿದ್ದ
ಗಿ ಂತ</w>
ಗಳ ಾದ</w>
ಇದ ಕ್ಕಾಗಿ</w>
ಆಯ್ ಕೆ
3 0</w>
ೆ ೂೕ
ಸುಪ್ರೀ ಂ
ವೈ ಯ
ವಿರೋ ಧ</w>
ಪ್ರ ಕಾರ</w>
ಪಾ ರ</w>
ಚೀ ನಾ</w>
1 2
ಿಸ ಲಾಯಿತು</w>
ಹಿಂದ ಿ</w>
ಶೀಘ ್ರ
ಮೂ ಡ
ಮ ದ</w>
ಪಾ ವ
ನೀಡ ಲಾಗಿದೆ</w>
ಧ ು
ತಮಿಳ ುನಾ
ತನಿ ಗೆ</w>
ಕೈ ಗೊಂಡ
ಕಾ ಪಾಡ
ಹ ಮ್ಮ
ಸು ಂದ
ಸಿ ಎಂ</w>
ಸಾಮ ರ್ಥ
ಶಿಕ್ಷ ಣ</w>
ವಿಧ ಾನ</w>
ಮಾ ನಿ
ಬದ ಲಾಯ
ಬ ಗೆ
ಪ್ರ ಭು
ನಿಯ ಾ</w>
ನಿಮ್ಮ ನ್ನು</w>
ಧ ರ್
ತಲು ಪ
ಇನ್ನ ಷ್ಟು</w>
ಅಲ್ಲ ದೇ</w>
ಾಗ ುತ್ತದೆ</w>
ಸ ಕ್ಕ
ವ ೋ</w>
ಲ ಾರ
ಯಾವಾಗ ಲೂ</w>
ಬೆಂಬ ಲ</w>
ಬಿಜೆ ಪಿ
ಬಹು ತೇ
ಪ್ರ ಯೋಜನ
ನಾಥ ್</w>
ನಂಬ ಿಕ
ಡ್ ‌
ಟ ೇ
ಖ ಾನ್</w>
ಕಲ ಿಯ
ಕರ ೆಯ
ಇ ರಾ
ಆ ನಂದ
ೇ ನೂ</w>
ುತ್ತ ಿರಲಿಲ್ಲ</w>
ಸ್ವ ೀಕರಿಸ
ಸಮ ೀ
ಸಂ ಘಟ
ವ್ಯವಸ್ಥ ೆ</w>
ವಿಷಯ ದಲ್ಲಿ</w>
ರ ್ಯ
ಮಗ ು</w>
ಬಹಳ ಷ್ಟು</w>
ತ್ ಮಿಕ</w>
ಟ ್ಯಾ
ಕ ಡೆ</w>
ಎಂದ ೂ</w>
ಇದರಿ ಂದಾಗಿ</w>
ಆ ಕ್
ಿಯ ಾದ</w>
ಿಕೊ ಂಡ</w>
ಿ ನ
ಸೇ ರಿಸಿ</w>
ಸು ಧಾರ
ವ ಸ್ತು
ಲೋಕ ಸಭಾ</w>
ಮೂ ರ್
ಬದಲಾ ವಣೆ</w>
ಪು ರುಷ
ಪಾಕಿಸ್ತಾನ ದ</w>
ಪಟ್ಟ ಿ</w>
ನ್ ‍
ನಾ ಶ
ತ ಡೆಯ
ಟ ೈ
ಖ ರೀ
ಕರ್ನಾಟ ಕ</w>
ಎ ಲ್</w>
ಆರೋ ಪ</w>
ಆ ಮೇಲೆ</w>
1 7</w>
1 6</w>
್ ವ
ಹ ರಿಸ
ಸ್ವಾ ಮಿ</w>
ಸ ವಾ
ವಿಶ್ ವ</w>
ವಿ ಕೆಟ್</w>
ಯೋ ತ್
ಬಳ ಿ</w>
ಪ್ರ ಿಯ
ಪ ತ್ರ</w>
ನ್ಯಾಯಾ ಲಯ</w>
ನಿರ್ ಧಾರ
ನ ಲ್ಲ</w>
ತಾ ನು</w>
ತ ವಾಗಿ</w>
ಟ್ಟ ಿ
ಜೆ ಡಿ
ಗುರು ತ
ಆ ಕೆಯ</w>
ಅಭಿವೃದ್ಧ ಿ</w>
1 00</w>
ಸ್ಥಳ ೀಯ
ಸಿಬಿ ಐ</w>
ಸಿನಿಮ ಾಗ
ಸ ರಿಯಾದ</w>
ಯೋಜ ನೆ</w>
ಬೋ ಧ
ಪ ್ಯಾ
ನಿ ಷೇ
ನಾಯ ಕ
ದ ೊಂದಿಗೆ</w>
ಟೀ ಂ</w>
ಚ ು
ಚ ಂದ್ರ
ಕ್ರೈ ಸ್ತ</w>
ಕಾ ಡ
1 3</w>
ಿಸುತ್ತ ಿದೆ</w>
ಿದ ೆಯ
ಹೆ ಂಡ
ಹಿ ಡಿಯ
ಸೂ ಕ್ತ</w>
ಸುದ್ದ ಿ</w>
ಮೌ ಲ್ಯ
ಬೇಕ ಾಗಿದೆ</w>
ಬಹ ಿರ
ಬರ ೆಯ
ಪ್ರ ಗ
ನಿರ್ ಧಾರ</w>
ಧ ೋ
ಟಿ ಂಗ್</w>
ಚಿತ್ರ ದಲ್ಲಿ</w>
ಕ ರೆ</w>
ಉದ್ದ ೇಶ
ಅಂತಿ ಮ</w>
ಸಾಧ್ಯ ತೆ</w>
ವಾಗ ಿವೆ</w>
ರ ುವ
ಮ ್ಯ
ಪಡೆ ದುಕೊಂಡ
ನಿ ನ
ದೊ ಡ್ಡ
ದೃ ಢ
ತೆ ರೆ
ಚ ರಣ
ಆರೋಪಿ ಗಳನ್ನು</w>
ಂಕ ಾ</w>
ೕ ವ
್ಯ ೂ</w>
ೆ ಗಳ</w>
ಸಂ ಚಾರ</w>
ಮಾಡ ುತ್ತ
ಪ್ರತಿಕ್ರಿಯ ೆ</w>
ಪ್ರ ಜಾ
ಪೂರ್ಣ ವಾಗಿ</w>
ಗಾ ರ</w>
ಕೂ ಟ
ಉ ಳಿಸ
ಇತಿಹಾ ಸ
ಿದ್ದ ಳು</w>
ಸ ತ್ತ
ಶೋ ಧ
ವಿ ಮಾನ
ಮತ್ತ ೊಂದು</w>
ನ್ ನಾ
ಗಾ ಯಾ
ಕಳೆ ದುಕೊಂಡ
ಎ ನ್</w>
ಅಭಿ ಮಾನಿ
ಂತ ಲೂ</w>
ಸಂದರ್ಭ ದಲ್ಲಿ</w>
ವೇ ಶ</w>
ವಿರಾ ಟ್</w>
ವಿದ ೇಶ
ವಿ ಫಲ
ಲೇ ಖ
ರೀ ತಿಯಲ್ಲಿ</w>
ಮಾನ ವ</w>
ಮಾಡ ್
ಪ ಾಯ
ನೇ ತೃ
ತೆಲುಗ ು</w>
ಗೃ ಹ</w>
ಆ ್ಯ
1 4
ಸುಳ್ಳ ು</w>
ಶ ಂಕ
ಲಿ ವೆ</w>
ರಲ್ಲ ೂ</w>
ಮಾಡ ುವುದ
ಭಾರ ಿ</w>
ಭ ಯೋತ್
ಬೇಕಾ ದ
ನಡೆಯ ಿತು</w>
ದ ಾಯ
ಗಳ ೊಂದಿಗೆ</w>
ಖ ುಷ
ಕ್ ಲ
ಇ ತ
ೀ ಗ</w>
ಿಸಲಾಗ ಿತ್ತು</w>
ಿಕೊ ಳ್ಳ
ಹಿ ತ</w>
ಹ ರ
ವಾ ಪ
ರ್ ಷ
ರಿ ಗಾಗಿ</w>
ಯಾ ವಾಗ</w>
ಭಯೋತ್ ಪಾದ
ಬ ಾಗಿ
ಬ ರ್
ದು ರ
ತ್ ರೆ</w>
ತಿಳಿದ ು</w>
ಚ ರಿಸ
ಕಾರ್ಯದರ್ಶ ಿ</w>
20 0
ೋ ತ್
ೆ ನು</w>
ುವ ರು</w>
ುವ ನ್ನು</w>
ು ಗಳ</w>
ಿಸ ುವುದಿಲ್ಲ</w>
ಹ ೂಡ
ವೇ ಗ
ರೀ ತಿ</w>
ಪ ಂಚ
ನೆ ೂೕ
ನೀಡ ಿದರು</w>
ನಿರ್ ಮಾಣ
ನಿರ್ ಧರಿಸ
ತೆ ರಳ
ಜ್ಞ ಾ
ಚ್ ಚ</w>
ಗಳಿ ಗಾಗಿ</w>
ಕೀ ರ್ತ
ಕ ಿರು
ಎಂ ಜಿ
ಅ ಂಕ
ೊಬ್ಬ ರು</w>
ಹಿ ನ್ನೆ
ಹ ಳ
ಸಾ ವಿನ</w>
ವರ ೇ</w>
ಲ ದ</w>
ರಾಜ ್</w>
ರ ದ್ದ
ಯಾವುದ ೇ</w>
ಬ ಸ್</w>
ಪರಸ್ಪ ರ</w>
ನೀಡ ಿ</w>
ನಿ ಶ್
ಡ ೀ
ಟ ಿಕೆ
ಚಿ ಕ್ಕ
ಚರ್ಚ ೆ</w>
ಗ ಿತ
ಇದ್ದ ರು</w>
ಅ ಸ್
1 8
ಿದ ಾಗ</w>
ಹೊಂದ ಿದೆ</w>
ಹೆ ೂೕ
ಸಿ ಗೆ</w>
ವೆ ೖ
ಯೋ ಧ
ಮೇ ಲ
ಬಿಡುಗ ಡೆ
ಬಂಧ ಿಸಲಾಗಿದೆ</w>
ಪ ವಿ
ನೋ ವು</w>
ನಾಲ್ ವರು</w>
ಟ ಾ</w>
ಕ್ಕ ಾಗ
ಕನ್ನ ಡ</w>
ಕ ಣ
ಅಧ ಿಕ</w>
ು ಗಳನ್ನು</w>
ಿಸುತ್ತೇ ನೆ</w>
ವಿ ಭಾಗ
ಮ್ ‌</w>
ಮತ್ತ ಷ್ಟು</w>
ಭೂ ಮ
ಬ ್ಯ
ಪ್ರತಿಭಟ ನಾ
ಪ್ ಲ
ನ್ನ ನ್ನು</w>
ನೀ ರಿನ</w>
ನ ೌ
ಧ ಿ</w>
ತೊಂದ ರೆ</w>
ತೆ ಗ
ಕಾ ಶ
ಕಥ ೆ</w>
ಓರ್ ವ</w>
ಎನ್ನ ಲಾಗಿದೆ</w>
ಈಗ ಲೂ</w>
ಇ ಂಟ
ಆದ ೇಶ
ಂಪ ು</w>
ಹ ಬ್ಬ
ಸಾ ಹ
ಶ ಯ
ಯ ೂ
ಮೇ ಲಿನ</w>
ಬೆಂಗಳ ೂರು</w>
ಪ್ರ ದೇಶದ</w>
ನಿರ್ ವಹ
ಧ್ಯ ಾ
ತ ಕ್ಕ
ಗಳ ೇ</w>
ಆಡ ಳಿತ</w>
ಅವು ಗಳಲ್ಲಿ</w>
ಅವ ರಲ್ಲಿ</w>
ಅಂ ಥ</w>
ಹೊರ ಗೆ</w>
ಹೊ ತ್ತ
ಹೇಳ ಿದೆ</w>
ಹೇ ಗ
ಸು ಲ
ವಿಶ್ವ ದ</w>
ಲೆ ಂಡ
ಮ್ ಮಿ
ಪಾ ಕ್</w>
ಡ ್ರ
ಕೆ ಗೆ</w>
ಕ ೈ</w>
ಕ ಾ</w>
ಎ ಷ್ಟ
ಇ ಟ್ಟ
ಿರ ುಗ
ಿದ್ದ ನು</w>
ಿಕೊಳ್ಳ ಲು</w>
ಹಣಕಾ ಸು</w>
ಸೇ ವೆ</w>
ಸ ಾ</w>
ಸ ನ್</w>
ಲಿ ಯ</w>
ಲ ೆಯ</w>
ರಿ ತ</w>
ರ ಂ</w>
ಮೃತಪಟ್ಟ ಿದ್ದಾರೆ</w>
ಬರ ುತ್ತದೆ</w>
ಬ ಂತು</w>
ಪೌ ರ
ಪ ಶ್
ನಡೆಸ ುತ್ತಿದ್ದಾರೆ</w>
ದಿನ ಗಳಲ್ಲಿ</w>
ದಾ ನ</w>
ಡ್ ಡಿ</w>
ಡ ಿಕ
ಗೊ ಳಿಸ
ಕ ಷ್ಟ</w>
ಆಸ್ಟ್ರೇಲ ಿಯಾ</w>
ಅಲ್ಲ ಿಂದ</w>
ಅದ್ ಭು
ಅದ ರಿಂದ</w>
0 0
ಿದ್ದ ಾರ
ಸಿ ಪಿ
ಸಕ್ಕ ರೆ</w>
ಶ ೆ
ವ್ಯಾ ಪ
ವಿ ವರಿಸ
ಲ ಿಯ
ರೆ ಸ
ಯೇಸು ವಿನ</w>
ಯಾ ದ
ಮೇ ಲ್
ಮುಖ ಂಡ
ಮುಂಬ ೈ
ಭ ೀ
ಬಾಲಿವು ಡ್</w>
ಧ ನ್ಯ
ತರ ಬೇ
ಜಾ ಮೀ
ಕಡಿ ಮ
ಇ ಂದು</w>
ಅರ್ ಥ</w>
4 0</w>
1 5
ುವ ಲ್ಲಿ</w>
ಾ ಮ
ಹೇಳ ಿದ್ದು</w>
ಹೆ ತ್ತ
ಸ್ಥ ಗಿತ
ವಿಶ್ವ ವಿದ್ಯಾ
ಬಾ ದ್</w>
ಬಾ ಂಗ್
ದ್ ವಿ
ದು ರ್
ದಿನ ಗಳ</w>
ದಲ್ಲ ಿಯೇ</w>
ಟ್ ವೀ
ಕಠಿ ಣ</w>
ಉತ್ತ ರಿಸ
ಇರ ುವುದಿಲ್ಲ</w>
ಆಫ ್ರ
ಅವ ಶ್ಯ
‌ ನಲ್ಲಿ</w>
ಹೇಳ ಿಕೆ</w>
ಶ ೈ
ಶ ೂ
ಶ ಕ್ತಿ</w>
ವಿಡಿಯ ೋ</w>
ರಲ್ಲ ಿರುವ</w>
ಯ ುದ್ಧ
ಮಾಡ ುತ್ತಿದ್ದಾರೆ</w>
ಮ ರೆಯ
ಬರ ುವ</w>
ಪಾಲ್ ಗೊಂಡ
ದಾ ಗ</w>
ತ ಪ್
ಚಲ ನ
ಕ್ ತಿಕ</w>
ಕೀ ಯ
ಕರ ಣ
ಕ ಲ್ಲ
ಒತ್ತ ಾಯ
ಉ ಳಿದ</w>
ಇತ ರೆ</w>
ಿಕೊಳ್ಳ ಿ</w>
ಸಾ ವಿರ
ಸಾ ಕ್ಷಿ
ವಿದ್ಯು ತ್</w>
ವಾ ಕ್ಯ
ಲಿ ನಲ್ಲಿ</w>
ಮುಂದುವ ರಿಸ
ಭೇ ಟ
ಪೈ ಕಿ</w>
ದಲ್ಲ ಿನ</w>
ತಿರ ಸ್
ತಿಯ ು</w>
ಡ ಿಸ
ಜ ತೆಗೆ</w>
ಕೇಳ ಿ</w>
ಕರ ನ್ನು</w>
ಇ ನ್ನಿ
ಆ ಧ್ಯಾ
ಅಧ ಿ
‍ ನಲ್ಲಿ</w>
ು ವಿನ</w>
ಿ ನಲ್ಲಿ</w>
ಹುಡು ಕ
ಸ್ಟ ೇ
ಸೆ ಲ್</w>
ವೈದ್ಯ ರು</w>
ವೀ ಕ್ಷ
ಮೋ ಹ
ಮೂ ಲ</w>
ಮಾಧ್ಯ ಮ
ಮಹಾರಾ ಷ್ಟ್ರ</w>
ಫಲಿತಾಂ ಶ
ಪ್ರತಿಭಟನಾ ಕಾರ
ಪ್ರಜಾ ಪ್ರಭು
ದೆ ೕ
ದಿ ತ್ತು</w>
ತೀರ್ ಪು</w>
ಟಿ ವಿ</w>
ಜ ಾ</w>
ಚ ಟ
ಘಾ ತ</w>
ಗೌ ರವ
ಕಾಂಗ್ರೆ ಸ್
ಎಚ್ಚ ರಿಕೆ</w>
ಎಂದ ಿಗೂ</w>
ಆದ ಾಗ
ಆಗ ್ರ
ಆ ರ್‌
ಅಭಿ ನಯ
ೇ ಯ
ಸೇ ವೆ
ವೆ ೕ
ವಿಶ್ ವಾ
ವಿ ತ್ತು</w>
ಲಕ್ಷಣ ಗಳು</w>
ರೂಪ ಾಯಿ</w>
ಮೊ ದ
ಮೆ ೕ
ಮು ಂಚ
ಬೆಳೆ ಸ
ಪೆಟ್ರೋ ಲ್</w>
ಪಡೆದ ಿದ್ದಾರೆ</w>
ನೂ ತನ</w>
ನಿ ಲ್
ಕು ಸ
ಆಯ ಿತು</w>
ಿಸುತ್ತ ಾನೆ</w>
ಹೆಚ್ಚ ಾಗ
ಸಂಸ್ಥ ೆ</w>
ಸ ರು</w>
ವ್ಯ ತ್ಯಾ
ವಿಶೇ ಷ
ಮಕ್ಕಳ ನ್ನು</w>
ಭದ್ರ ತಾ</w>
ಭ ವ</w>
ಬ್ರ ಿ
ಬೇಕಾಗ ುತ್ತದೆ</w>
ಪ್ರಕರಣ ಕ್ಕೆ</w>
ನನ ಗ
ನ ೊಂದಿಗೆ</w>
ಧ ಾರ್
ಡ ಲು</w>
ಟೆ ಸ್ಟ್</w>
ಘಾ ಟ
ಗಂಭೀ ರವಾಗಿ</w>
ಕೆ ಟ್ಟ
ಕೃ ತ್ಯ
ಕ ಲಿಸ
ಕ ನಿ
ಇಲ್ಲ ದ
ಅದ ೊಂದು</w>
ಅ ಕ್ಷ
, 000</w>
ುವುದ ಕ್ಕೆ</w>
ಾದ ರು</w>
ಸ್ಥಾನ ಕ್ಕೆ</w>
ಸಲ ಹ
ಸಂಪರ್ ಕ</w>
ವಿರ ುವ</w>
ರೋ ಗ
ಬೆ ಳ್ಳ
ಪತ್ತ ೆ</w>
ನಡೆಯ ಲಿದೆ</w>
ನ ಿದ
ದಾಖ ಲಾಗ
ತ ಮ್ಮ
ಗ್ರ ಹ
ಕೂ ಲ
ಆದಾಗ ್ಯೂ</w>
ಆ ಶ್
ಅತ್ಯಾ ಚಾರ</w>
ೂ ರ್
ುವುದ ೇ</w>
ಸಮಾ ಜ
ಶಾಂತ ಿ</w>
ವಿ ಚಾರ</w>
ವರ್ಷ ದ</w>
ಲೋ ಚ
ರಿ ಗ
ಮೊ ಬೈ
ಮಹಾರಾ ಷ್ಟ್ರ
ಮನ ೆಯ
ಭಾ ಗ</w>
ಬಹುತೇ ಕ</w>
ಫ ು
ಪೂರ್ ವ</w>
ದ್ ದ</w>
ದಾ ವೀ
ತ ರ</w>
ಚ ಮ
ಕಾಯ ಿ
ಉಂಟ ಾಗ
ಇಬ್ಬ ರ</w>
ಆತ್ಮ ಹತ್ಯೆ</w>
ಅವು ಗಳ</w>
ಅ ರಿ
ವೇ ದ
ವಿದ ೇ
ವಾ ಲಯ
ಮಾ ಂ
ಮ ಿಕ
ಪ್ರಧಾನ ಮಂತ್ರಿ</w>
ನಿಲ್ ದಾ
ಧ್ಯ ಕ್ಷ</w>
ಣ್ ಣೆ</w>
ಡ ಿಗೆ</w>
ಗಳ ಿಲ್ಲ</w>
ಕುರಿ ತ
ಎ ಫ್
ಉದ್ ಘಾಟ
ಇ ನ್
ಆರೋಪಿ ಗಳ</w>
ಅಧಿಕ ೃ
ಿಯಾಗ ಿದ್ದಾರೆ</w>
ಹಿಂ ಸಾ
ಹತ್ತ ಿರ
ಸಿ ಲು
ಸ ದ</w>
ಶೋ ಧ</w>
ವಿ ವಾಹ
ಲೈ ಂಗ
ಮ ತಿ</w>
ಬ್ಯಾ ಂ
ಬ ೂ
ಪ್ರದೇಶ ದಲ್ಲಿ</w>
ಪಂದ್ಯ ದಲ್ಲಿ</w>
ನೀಡ ಿಲ್ಲ</w>
ನಿರ್ದೇಶ ಕ</w>
ನಿಜ ವಾಗಿಯೂ</w>
ನ ಂತೆ</w>
ದ ೌ
ತ್ತ ರ</w>
ತೆ ರ
ಟ್ಟ ೆ</w>
ಟ್ ವಿ
ಎ ಸ್‌</w>
ಎ ಕ್
ು ಪಡ
ಿಸ ಿದ್ದ</w>
ಾ ಟ</w>
ಹೋರಾ ಟ</w>
ಹೈ ಕೋರ್ಟ್</w>
ಹೆಚ್ಚ ಾಗಿ</w>
ಸ್ ಮಾರ
ಸೇ ರಿ</w>
ಸರ್ಕಾರ ಿ</w>
ಸ ಿದ್ದ
ವೈಯ ಕ್ತಿಕ</w>
ಲ ೆಯ
ರಾಷ್ಟ್ರ ಪತಿ</w>
ಭರವ ಸ
ಬ ಂಗಾ
ಪೌರ ತ್ವ</w>
ಪು ಟ
ನೇ ಕ</w>
ನಂಬ ಿಕೆ</w>
ಗೌ ರ
ಗಳ ಾಗಿ</w>
ಖರೀ ದ
ಕ ಳ
ಕ ಲಾ
ಏ ರ್
ಇಲ್ಲ ಿದೆ</w>
ಅ ನೇಕ</w>
ಂಪ ್</w>
ಂತ ೂ</w>
5 00</w>
ೋ ಗ</w>
ುವ ನು</w>
ಸೋ ನಿಯಾ</w>
ಸಂ ಸ್ಕೃ
ಸಂ ಪೂರ್ಣವಾಗಿ</w>
ಸ ಿರ
ಮೆ ಚ್ಚ
ಬೀ ಳ
ಪ್ರಯತ್ ನ</w>
ಪ್ರ ಸ್ತು
ಪತ್ತ ೆಯಾಗ
ಪಡೆ ದ</w>
ಪ ಾರ್
ನಿರ್ ವಹಿಸ
ಏ ರಿಕೆ</w>
ಎಂದ ರೇನು</w>
ಇದ ೀಗ</w>
ಾ ಂತರ</w>
ಹೊಂದ ಿರುವ</w>
ವಿದೇ ಶಾ
ವಿ ಲ್ಲ
ವಾಗಿರ ುತ್ತದೆ</w>
ಯ ್ಯ</w>
ಬು ಕ್</w>
ಬಿಜೆಪಿ ಯ</w>
ಪ್ರ ಮಾಣ</w>
ಪ್ರ ಥ
ಪು ಟ್ಟ</w>
ಪಂದ ್ಯ</w>
ಪಂ ಜಾ
ನಿ ಯ</w>
ಧೋ ನಿ</w>
ದ ನು</w>
ತ ೈ
ಜಿಲ್ಲ ೆಯ</w>
ಚಟ ುವ
ಕೂ ದ
ಕ ಚೇ
ಎಂದ ರೆ</w>
ಇವ ರಿಗೆ</w>
ಅನೇ ಕರು</w>
: 2
2 00</w>
ೆ ಂಬ
ಿಸ ಲ್ಪಟ್ಟ
ಹೇಳ ಿದ
ಸ್ ಥ</w>
ಸ ಿಸಿ</w>
ಸ ಮ್ಮ
ಶೀ ರ್
ವಾಗ ್ದ
ವ ್
ರೈ ಲು</w>
ಯಾದ ವ್</w>
ಯಶಸ್ ವಿಯ
ಮುಂದುವ ರಿದ
ಬ ಡ
ಪ ರ್</w>
ನೀಡ ಿದ್ದರು</w>
ನಿನ ಗೆ</w>
ಧ ೀ
ತಿರಸ್ ಕರಿಸ
ಚ ೌ
ಕುಟುಂಬ ದ</w>
ಉದಾಹರಣ ೆಗೆ</w>
ಇ ಳ
ಅವ ರೆ
ುದ ರಿಂದ</w>
ಿರುವುದ ಾಗಿ</w>
ಿರ ುತ್ತಾರೆ</w>
ಹಿತ ್</w>
ಸ್ ಯ</w>
ವೆ ಚ್ಚ
ವಿಷಯ ಗಳನ್ನು</w>
ಲ ಿರುವ</w>
ರ ೋ</w>
ಮಾಡ ುವುದಿಲ್ಲ</w>
ಮಟ್ಟ ದ</w>
ಬ ಿಸ
ಪಡ ೆ</w>
ನಿ ನ</w>
ತಿದ್ದ ುಪಡ
ತ ಿದೆ</w>
ಡಿಯ ಲ್ಲಿ</w>
ಟ್ ಸ್</w>
ಘೋಷ ಣೆ</w>
ಗುಜರಾ ತ್</w>
ಗಾಯಾ ಳು
ಎ ಲೆ
ಅ ಷ್ಟು</w>
ಂ ಘ
್ರ ಿ
ೊಳ ಗೆ</w>
ೆ ಡೆ</w>
ಿಸ ುವಂತೆ</w>
ಹೊ ಸ
ಹಾಗ ಾದರೆ</w>
ಹ ರಿದ
ಸ್ಥಳ ೀಯ</w>
ಸಾಧ್ಯ ವಿದೆ</w>
ಸಚಿ ವೆ</w>
ಸ ನ್ನಿ
ವಿದೇಶಾ ಂಗ</w>
ಮದುವ ೆಯಾಗ
ಮ ಣ
ಬೆಂಗಳ ೂ
ಬ ುದ್ಧ
ಬ ದ್ಧ
ಪ್ರತಿ ನಿಧ
ಪ ್ಟ
ಧ ್ವ
ದಲ್ಲ ಿದ್ದ</w>
ತಿಯ ಿಂದ</w>
ತನಿಖ ೆಗೆ</w>
ಖ ಚಿತ
ಕಟ್ಟ ಡ
ಏ ಳು</w>
ಇಂಗ್ ಲೆಂಡ್</w>
ಆ ಶೀರ್
ಅಧಿ ವೇಶ
1 6
ಿಸುತ್ತ ವೆ</w>
ಿಸ ್ಟ
ಹಿಂದ ೂ</w>
ಸ್ ಟ್‌</w>
ಸಾಮಾನ್ಯ ವಾಗಿ</w>
ವಶ ಪಡಿಸ
ರೋ ಹಿತ್</w>
ರ ಿದ್ದಾರೆ</w>
ರ ಿದೆ</w>
ಯೆ ೂೕ
ಮಾದ ರಿಯ
ಮ ್ರ
ಪೌಲ ನು</w>
ಪಶ್ ಚಿ
ನಿಯ ಮ
ನಾ ದರೂ</w>
ಧಾರ್ ಮಿಕ</w>
ಜ್ಞಾನ ೋ
ಜವಾಬ್ದ ಾರ
ಕಾಂಗ್ರೆ ಸ್‌
ಕಾ ಳ
ಎನ್ನ ುವುದು</w>
ಅ ತಿ
1 7
ಸಾರ್ವಜ ನಿಕ</w>
ಸರ ಣ
ವಿ ಕೆ
ವಾ ಯ
ಮೋದ ಿಯ
ಮ ಸೂ
ಭಾರತೀ ಯ
ಪ್ರ ೊ
ತ ಿರುವ
ಣ ೆಯಲ್ಲಿ</w>
ಜೆಡಿ ಎಸ್</w>
ಘಟ ನೆಯ</w>
ಗ್ರಾ ಂ</w>
ಗಳ ಿಗೂ</w>
ಕೃ ಷ್
ಕೃ ತ
ಆಯ್ ಕ
ಅಧಿಕ ಾರ</w>
ಂ ಶ
ೂ ಷ
ಿರ ುತ್ತವೆ</w>
ಿಕೊ ಡ
ಿ ಗಳಿಗೆ</w>
ಸ್ವ ಂತ</w>
ಸ್ ಯಾ
ಸುವ ಾರ್
ಸಾವಿ ರ</w>
ಸಾವನ್ನಪ್ಪ ಿದ್ದಾರೆ</w>
ಸ ರಿ
ಶಿಕ್ಷ ೆ</w>
ಶಾ ಮ
ಶ ಃ</w>
ಲಿ ಕ್ಕಾಗಿ</w>
ಬಹಿರ ಂಗ
ನೀಡ ಲು</w>
ನಿರ್ ಮಾಣ</w>
ನಾ ಮ
ನಾ ನೂ</w>
ತೆ ರಿಗೆ</w>
ತಾ ವು</w>
ಣ ೆಯ</w>
ಡ ೌ
ಚ ೆಗೆ</w>
ಗೊಳಿಸ ಲು</w>
ಗ ಂಟ
ಕಾರ್ಯಾ ಚರಣೆ</w>
ಕಂಡ ು</w>
ಉತ್ ಪ
ಇ ವು</w>
ಆಗ ಿಲ್ಲ</w>
ಅಭಿ ನಂದ
ಿಸಲಾಗ ುತ್ತದೆ</w>
ಿಸ ಲಿಲ್ಲ</w>
ಸ್ಥಳ ದಲ್ಲಿ</w>
ಸೇ ರಿಸಿ</w>
ರಿ ೕ
ರಾಜ ಕೀಯ
ಬೇ ರೆಯ
ಬೆ ಳೆಯ
ಪ ಕ್ಕ
ನಾ ವೆ
ತ ಲೆ</w>
ಕೋ ವಿ
ಕು ಲ
ಕಾಶ್ಮೀ ರ</w>
ಕ ವನ್ನು</w>
ಅನ್ ವಯ
ಅಧ್ಯಯ ನ</w>
ಅಂತ ಾರಾ
1 3
ೆಯ ಾಗಿ</w>
ುಗ ಾರ
ಿದ ೆ
ಿಕೊ ಂಡ
ಿಕ ೆಯ</w>
ಹೃ ದ
ಹ ುದ್ದ
ಸೇ ರಿ
ಲೈಂಗ ಿಕ</w>
ರಾ ವ
ಮುಂದುವ ರಿಯ
ಮಾತ್ರ ವಲ್ಲ</w>
ಮಗು ವಿನ</w>
ಫ ಾರ
ಪ್ರತಿಯ ೊಬ್ಬ
ಪೂ ರೈ
ನಡೆಸ ಿ</w>
ದೇವ ರಿಗೆ</w>
ಜ್ಞಾನೋ ಕ್ತಿ</w>
ಕಾ ಮಗ
ಕಲ ಿತ
ಉ ಳಿಯ
ಅಭಿ ಪ್ರಾಯ
ೂ ಪ
ಿಸಲಾಗ ುವುದು</w>
ಿಕ ೆಯನ್ನು</w>
ಿಕ ೆಗೆ</w>
ಹೇಳ ಿ</w>
ಹೆ ಣ್ಣು</w>
ಹಮ್ಮ ದ್</w>
ಸುಲ ಭ</w>
ಸಾವಿರ ಾರು</w>
ಸಾ ಹಿ
ಸಲ ಹೆ
ಸರ ಳ
ಶು ಲ್
ವೇ ಷ
ರಾ ದರು</w>
ಮೊದ ಲ
ಮಾಡ ಿದ್ದರು</w>
ಪರ ಾರ
ನೂ ರ
ತಿದ್ದುಪಡ ಿ</w>
ತಾ ತ್
ಠ ಿ</w>
ಚುನಾವಣ ೆಗೆ</w>
ಚಿಕಿತ್ ಸ
ಗೊತ್ತ ಾಗ
ಗುಂಡ ಿನ</w>
ಗಂಭೀ ರ
ಗ ೈ
ಕ್ಷೇತ್ರ ಗಳಲ್ಲಿ</w>
ಕ್ ಸ
ಕೀರ್ತ ನೆ</w>
ಎಲ್ಲ ವನ್ನೂ</w>
ಉ ನ್ನ
ಇಂಗ್ ಲಿ
ಅವರ ೇ</w>
ಅಗತ್ಯ ವಿಲ್ಲ</w>
​ ​</w>
ೇ ದ
ುವುದ ಾಗಿ</w>
ುತ್ತಿದ್ದ ೆ</w>
ಹೊ ರಡ
ಹಿಡ ಿದ
ಸ್ ತಿ</w>
ಸಮ ಿತಿ</w>
ಸ ರಿಸ
ಷ ಿ</w>
ವಾಗ ಿರುವ</w>
ವಾಗ ಿದ್ದು</w>
ವಾ ಲ್</w>
ಳ್ ಳ</w>
ಲ ೊ
ರಾಗ ಿದ್ದರು</w>
ರ ುವ</w>
ಯಾ ಳ
ಮಿಶ್ರ ಣ</w>
ಮಂದ ಿಯನ್ನು</w>
ಮ ುದ
ಭ್ರ ಷ್ಟ
ಭದ್ರ ತೆ</w>
ಬಾಗಿ ಲು</w>
ಬ ಾಯ
ಬ ಣ್ಣ</w>
ಪ್ರಸ್ತು ತ</w>
ಪಕ್ಷ ಗಳು</w>
ನ ೊ
ನ ಂಬಿ
ದ್ ‌</w>
ತಿಯ ಲ್ಲ
ತ ಮ
ಜಿ ೕವ
ಚಾಲ ಕ</w>
ಚ ಯ
ಖ ್ಯಾ
ಕ್ಷ ಮ
ಕ್ ಟ
ಕೋರ್ ಟ್‌</w>
ಕೋರ್ ಟ್‌
ಕಾರ್ಯ ಕ್ರಮ</w>
ಕರ್ ಷ
ಏ ನಾಗ
ಇ ಸ್
ಆ ಳ
ಆ ತನಿಗೆ</w>
ಅಂತಾರಾ ಷ್ಟ್ರ
ಿದ್ದ ೀರಿ</w>
ಹೋರಾ ಟ
ಹಾ ಡ
ಸ್ ವಾಗ
ಸಾ ರ</w>
ಷ್ಯ ಾ</w>
ವಿದ್ಯಾರ್ಥ ಿ</w>
ವರ್ಷ ಗಳ</w>
ವ ಸ
ಲ್ ಸ್</w>
ರ ಣೆ</w>
ಯೆಹೋವ ನಿಗೆ</w>
ಮಾ ಪ
ಮ ನೆಯ</w>
ಬಿಟ್ಟ ು
ಫ ೀ
ಪ್ರ ಧಾ
ಪಡೆ ದು</w>
ನ್ಯಾ ಯ</w>
ತೆ ಗಳನ್ನು</w>
ತ ಃ</w>
ಟ್ರ ಂಪ್</w>
ಚಮ ಚ</w>
ಕರೆ ದೊ
ಉಲ್ಲ ಂಘ
ುವಿ ರಿ</w>
ಿರುವುದ ರಿಂದ</w>
ಹಿಂದ ಿನ</w>
ಹಲ್ಲ ೆ</w>
ಸ್ಥಳೀಯ ರು</w>
ಸಾರ್ವಜ ನಿ
ಸ ವ
ಮಾತು ಕತೆ</w>
ಮಾಡ ುತ್ತಾರೆ</w>
ಮಹ ತ್ವದ</w>
ಮಧ್ಯ ೆ</w>
ಮ ಳೆಯ
ಪಾ ತ್ರ</w>
ಪರಿಶೀಲ ನೆ</w>
ನ್ಯಾಯ ಮೂರ್
ನೀಡ ುವ</w>
ನಂಬಿ ಗ
ತಿಯ ಾಗ
ತ ಲಾ</w>
ಣ ವನ್ನು</w>
ಟ್ಟ ಿ</w>
ಜಗ ತ್ತ
ಗ ರಿ
ಕೇ ವಲ</w>
ಈ ವರೆಗೆ</w>
ಇತಿಹಾ ಸ</w>
ಆರ ಂಭ</w>
ಆಟ ಗಾರ
ಅಪ ರಾಧ
ಅನು ಭವ</w>
ುವಂತ ಿಲ್ಲ</w>
ಿದ್ದ ಾಗ</w>
ಹೇಳ ುವುದು</w>
ಹ ್ಯಾ
ಸ್ವ ರ್
ಸಭ ೆಯ</w>
ಸದಸ್ಯ ರು</w>
ಶ್ರ ೇ
ಶ್ರ ಮ
ವಿಜಯ ್</w>
ರ್ ಟ್</w>
ರಡ ು</w>
ರ ಂದು</w>
ಮಹ ಾ</w>
ಮನಸ್ ಸಿ
ಪ್ರ ವೇಶ</w>
ಪರಿ ಹಾರ
ಪಡೆ ದುಕೊಳ್ಳ
ಪ ರಿಸ
ನೋ ಟ
ಧರ್ ಮ</w>
ದ ಂಡ
ತೆ ೂ
ಜ್ ಜ
ಜ ನಾ
ಚಿ ನ</w>
ಗೊ ಳ
ಗಳಲ್ಲ ೂ</w>
ಖ ಿ
ಕ ಿರ
ಎ ಡ
ಉಪ ಸ್ಥಿತ
ಉ ಪಾ
ಇವ ರಿಬ್ಬ
ಇಲ್ಲ ಿನ</w>
ಆಸ್ಪ ತ್ರೆ</w>
ಅ ಪ್ಪ
‘ ‘
ೊ ಂದು</w>
ೃ ಹ
ಹಿ ಕ</w>
ಹ ವಾ
ಸೇ ನಾ</w>
ಸಂ ಚಾರ
ಶು ರುವ
ವ್ಯಕ್ತ ಪಡಿಸಿದ್ದಾರೆ</w>
ವಾಹನ ಗಳು</w>
ಲ ಿಸಿ</w>
ರಕ್ಷ ಣೆ</w>
ರ ನ್ನೂ</w>
ಯ ುವ</w>
ಮ್ ಮೆ
ಮೆ ಂಟ್</w>
ಬಾಂಗ್ ಲಾ
ಬಹುದ ಾಗಿದೆ</w>
ಬ ಂಡ
ಪಶ್ಚಿ ಮ</w>
ನಾಯ ಕರು</w>
ನಡ ುವಿನ</w>
ಧ ೈ
ತೆ ರೆಯ
ಜಾಮೀ ನು</w>
ಜ ತೆ</w>
ಕೊ ರ
ಕೆಲವ ೊಮ್ಮೆ</w>
ಕಾಯ ಿ</w>
ಕ ಮ
ಏಕ ದಿನ</w>
ಎ ನ್
ಆಧ್ಯಾ ತ್ಮಿಕ</w>
ಆದ ೇಶ</w>
ಆ ಲೋಚ
ಆ ಂಧ
ಅನ ಂತರ</w>
ಅ ಮ್ಮ</w>
1 ,
್ಯ ವನ್ನು</w>
ೆ ಂದ
ಿಸ ಿರಿ</w>
ಿ ರ</w>
ಸ್ಪ ೀ
ಸು ಮ್ಮ
ಷ ್</w>
ವ್ಯವ ಹಾರ
ವೃತ್ತ ಿ</w>
ಲ ರ್</w>
ರು ಗ
ಭಿ ನ್ನ</w>
ಬೈ ಕ್</w>
ನೆರ ವು</w>
ನಿರ್ಣ ಯ
ನಿಜ ವಾದ</w>
ನಿಜ ಕ್ಕೂ</w>
ನ ಷ್ಟ
ನ ವರು</w>
ದೊ ಡ್ಡ</w>
ದೀ ಕ್ಷ
ತ ರು</w>
ಣ ೆಯನ್ನು</w>
ಣ ಗಳಲ್ಲಿ</w>
ಜೀವ ನದಲ್ಲಿ</w>
ಚ ಾರ್
ಕ್ ಟರ್</w>
ಕೆ ೂೕ
ಕಾ ಲಿ
ಕರ ು
ಆರೋಪ ಿಯನ್ನು</w>
ಆದ ುದರಿಂದ</w>
ಅಲ್ಲ ಿನ</w>
ಅರ್ ಜ
ಅಭ್ಯರ್ಥ ಿ</w>
ಅನು ಮತಿ</w>
2 5
ೂ ನ್</w>
ಸ್ಪ ಷ್ಟ</w>
ಸು ರಿಯ
ಸಮ ಾರಂಭ
ಸ ನ್ನು</w>
ವ ದ
ಲೋಕ ಸಭೆ</w>
ರಾ ಷ್ಟ್ರ</w>
ಮಲ ಗ
ಬಿಡುಗ ಡ
ಬಾಲ ಕಿ</w>
ಪ್ರಥ ಮ</w>
ಪ್ರ ತಿದ
ದೀ ರ್
ತ್ರಿ ಕ</w>
ತಿ ಗಳು</w>
ಟ್ ​</w>
ಟೆ ಡ್</w>
ಟ ಾರ್
ಚಿತ್ರ ವನ್ನು</w>
ಗೌರ ವ</w>
ಕ್ಯಾಮೆ ರಾ</w>
ಕಡೆ ಗೆ</w>
ಔ ಷ
ಇದುವರೆ ಗೂ</w>
ಆಕ್ ರೋ
ಅವ ಧ
ಅ ರು
ಂದ ್</w>
2 1</w>
ುತ್ತ ೀರಿ</w>
ಿಸುತ್ತ ಿದ್ದರು</w>
ಿರ ಲಿ</w>
ಹೋಗ ಿದೆ</w>
ಹಾ ನಿಯ
ಸರಿಯ ಾಗಿ</w>
ಶ ುದ್ಧ
ವ ಡ
ವ ಂಚ
ಲಿ ಲ್ಲ
ಯ ್ದ
ಯ ಲ್ಲಿ</w>
ಮು ನ್ನ</w>
ಮು ಂತ
ಮಾನ ವ
ಮಹಿಳೆಯ ರ</w>
ಮಲ ಯಾಳ
ಮ ರು</w>
ಭರವ ಸೆ</w>
ಬಳ ಕೆ</w>
ಫ ಿ</w>
ಪ್ರ ಸ್ತಾ
ಪು ಡಿ</w>
ನೇತೃ ತ್ವದ</w>
ನೆರ ವೇ
ನಡೆಸ ಿದರು</w>
ನ ಗಳು</w>
ದೀ ಪ
ದಾಖಲಿಸ ಿದ್ದಾರೆ</w>
ತ ದ
ಡಿ ಕ್ಕಿ</w>
ಚ್ಚ ಿ</w>
ಘಟ ನೆಗೆ</w>
ಖ ರ್
ಕೊ ನೆಯ</w>
ಕರ್ತ ನು</w>
ಕ ಪ್ಪು</w>
ಎ ಫ್</w>
ಆ ರಾಧ
ಅಲ್ಲ ಿಗೆ</w>
ಅನು ಕೂಲ
ಅ ನಾ
ುಕೊಂಡ ು</w>
ಿತ ವಾಗಿ</w>
ಹ ಾನಿ</w>
ಸೋ ಲು</w>
ಸೈ ತಾನ
ಸಿನಿಮಾಗ ಳ
ಸರಕಾರ ದ</w>
ಶ್ ವ
ವಿಧಾನ ಸಭೆ</w>
ವಿ ವಾ
ಲ ಂಬ
ರ ಕ
ಮೊಬೈ ಲ್</w>
ಮೃತ ದೇಹ
ಮುನ್ನ ಡೆ</w>
ಮಾಡ ಲಾಗಿತ್ತು</w>
ಮಟ್ಟ ಿಗೆ</w>
ಬೆಳ ವಣ
ಬೆ ನ್ನ
ಬಾರ ಿಗೆ</w>
ಬಳ ಕೆ
ಬ ಸ್
ಫಲಿತಾಂ ಶ</w>
ಪ್ರತಿಯ ೊಂದು</w>
ಪ್ ತ</w>
ನ್ನ ಿ</w>
ನ್ನ ಾಗಿ</w>
ನಿ ತ್ಯ
ದು ಃ
ದಲ್ಲ ಿದ್ದಾರೆ</w>
ತ ೆಯಲ್ಲಿ</w>
ಜ ್ಯ</w>
ಗೆ ದ್ದ</w>
ಗು ಪ್ತ
ಕ್ರಮ ವಾಗಿ</w>
ಕಾರ್ಯಕ್ರಮ ದಲ್ಲಿ</w>
ಕಾ ಶ</w>
ಎನ್ನ ುವ</w>
ಇಲ್ಲ ವೆ</w>
ಅಂತ ರ
3 0
ುದ ನ್ನು</w>
ಿಸುತ್ತೇ ವೆ</w>
ಿದ ಳು</w>
ಿ ಡ
ಿ ಂಗ್</w>
ಸೇ ರ್
ಸೆ ಲ್
ವಿಧಾನ ಸಭಾ</w>
ಲೆ ಗಳು</w>
ರ್ ಜಿ</w>
ರೈ ಲ್
ರಾಹು ಲ್‌</w>
ರ ನ್‌
ಮತ ದಾನ</w>
ಭಾಗವಹಿಸ ಿದ್ದರು</w>
ಬೆಂಬ ಲ
ಫ ಾ
ಪ್ರಕರಣ ಗಳು</w>
ಪಾ ಂಡ
ಪಡೆದ ರು</w>
ಪ ್ಯ
ನ್ಯೂ ಜಿ
ನ್ಯಾಯಾಲಯ ಕ್ಕೆ</w>
ದ್ದ ೇ</w>
ದೊ ರೆ
ತರಬೇ ತಿ</w>
ಡು ಗೆ</w>
ಜೀವ ನ
ಜ ನ್
ಗೊಳಿಸ ಲಾಗಿದೆ</w>
ಗಾಯ ಗಳಾಗಿವೆ</w>
ಕೀ ರ್
ಕಾರ್ ಮಿಕ
ಕರ ಾಗ
ಐ ವರು</w>
ಏನ ಿದು</w>
ಈ ರು
ಅಂ ತ್ಯ
ಅ ಪೊ
7 0</w>
್ ದ</w>
ುವ ರಿ</w>
ಿರುವ ಾಗ</w>
ಿಕ ಾ
ಹೇಳ ಿದ</w>
ಹುಡು ಕಾ
ಸ್ಥಾನ ದಲ್ಲಿ</w>
ಸ್ ವರ
ಸುಲಭ ವಾಗಿ</w>
ಸಿನಿಮಾ ದ</w>
ಸಮ ಿತ
ಸದ ಾ</w>
ಷ ್ಯಾ
ಶಿವ ಸೇನೆ</w>
ವ್ಯತ್ಯಾ ಸ
ವಿಶ್ ವಾಸ
ರ ಂತೆ</w>
ಮಾ ನ್</w>
ಭ ಾಯ
ಭ ರ್ಜ
ಫೋಟ ೋ
ಪ್ರಶ್ ನೆ
ಪ್ರಕರಣ ದಲ್ಲಿ</w>
ಪಾ ಪ
ನೀ ಯ
ನಿಷೇ ಧ
ಟ್ರ ಾ
ಗ ೂಡ
ಕೊ ಂಡ</w>
ಕೊ ಳ್ಳ
ಕೊ ಂಡ
ಅ ಲ್
2 2</w>
ುವ ದು</w>
ಿಕ ೆಯಲ್ಲಿ</w>
ಸ್ವ ಚ್ಛ
ಸಿಲು ಕ
ಸಮಸ್ಯೆ ಗಳು</w>
ಷ್ ‌</w>
ಷ ಿ
ವಾಗ ುತ್ತಿದೆ</w>
ಳ ಾಗ
ಯೆ ಹೂ
ಮೆಣ ಸು</w>
ಮೃ ತ</w>
ಮಿ ಯ</w>
ಪ್ರಾ ಣ
ಪ್ರ ೋತ್
ಪ್ರ ಮುಖ
ನೆ ಲ
ದಾ ದ್ಯಂತ</w>
ದ ಾರಿ</w>
ದ ಾಗಿ</w>
ತಿಂ ಗಳು</w>
ತಿ ಂಗಳ
ಟ ೆ</w>
ಚ್ ‌</w>
ಚಿತ್ರ ೀ
ಗ ೂ
ಕೆಲ ವೆ
ಕಾಲೇ ಜು</w>
ಕಾರಣ ಗಳು</w>
ಕ ುದ
ಏ ನನ್ನು</w>
ಇಸ್ ಲಾ
ಇಲ್ಲ ಿಗೆ</w>
ಇ ಷ್ಟ</w>
ಆ ಹ್
ಅವ ರಿಬ್ಬ
ಅಂತಾರಾಷ್ಟ್ರ ೀಯ</w>
ೇ ನೆ</w>
ಿಸ ಲ್ಪಡ
ಿ ಟ್ಟ
ಹಾಗ ೇ</w>
ಸಾ ಲ
ಶ್ರೀ ಲ
ಶತ ಮಾನ
ವ ರಲ್ಲಿ</w>
ರ್ ಪ
ರ ಹ
ಯಾವುದ ೂ</w>
ಮಾನ ಸಿಕ</w>
ಫೈ ನ
ಪ್ರತ್ಯ ೇ
ಪ್ ‌
ನೂರ ಾರು</w>
ದ ಂಪ
ಜಿಲ್ಲ ೆಯಲ್ಲಿ</w>
ಜಾಗ ತಿಕ</w>
ಚಿ ಕ್ಕ</w>
ಘಟ ನೆಗಳು</w>
ಗ್ರಾ ಹ
ಗಾಯ ಗೊಂಡ</w>
ಕ್ಷ ಣ
ಕಾಣ ಿಸಿಕೊಂಡ
ಒಳ್ಳ ೇ</w>
ಏ ರಿಕ
ಉತ್ಪ ನ್ನ
ಈರು ಳ್ಳಿ</w>
ಆತ್ಮ ಹತ್ಯ
ಅಧ್ಯಕ್ಷ ತೆ</w>
ಅಗ್ ನಿ
ಂಬ ಾ
1 .
ೆಯ ಾ
ುವುದ ರಿಂದ</w>
ುವ ಾ
ಿರ ುವುದಿಲ್ಲ</w>
ಿತ ್</w>
ಿ ಂದಾಗಿ</w>
ಹೋದ ರು</w>
ಹಿನ್ನೆ ಲೆಯಲ್ಲಿ</w>
ಹ ಿ</w>
ಹ ಣ್ಣ
ಸುಪ್ರೀಂ ಕೋರ್ಟ್</w>
ಸರ ಣಿ</w>
ಸಂ ಶೋಧ
ಶ ವ
ವಿರುದ್ಧ ದ</w>
ವಾದ ಗಳು</w>
ವ ಚ
ಲೇ ಬೇಕು</w>
ಲಿ ತ</w>
ರಿ ಂದಲೇ</w>
ರ ವಾನ
ಮೀ ಡಿಯ
ಮಾರುಕಟ್ಟ ೆಯಲ್ಲಿ</w>
ಬ ಿದ್ದು</w>
ಪುನ ಃ</w>
ಪು ರಾ
ಪಡೆಯ ಲು</w>
ನೆ ಲೆ
ನಿ ತ್ಯ</w>
ನಗ ರ
ದ ಾನ
ತೀರ್ ಮಾನ
ಚಾ ಂಪ
ಗು ರಿಯ
ಗಾ ಯ</w>
ಕೊ ರೋ
ಕೆಲಸ ವನ್ನು</w>
ಒಟ್ಟ ಿಗೆ</w>
ಏ ನೆ
ಉನ್ನ ತ</w>
ಉತ್ತ ೇ
ಆ ಜ್ಞ
ಆ ಕರ್ಷ
ಅದ ೂ</w>
ಅಂ ಥ
ಅ ರಣ
ಅ ಮ್ಮ
ಂಟ ಿ</w>
ಂ ು
‍ ನ</w>
ೕ ಯ</w>
ೆಯಾಗ ಿತ್ತು</w>
ಿಕೊಂಡ ಿರುವ</w>
ಹೋ ಯಿತು</w>
ಹೇಳ ಿದನು</w>
ಹೆಸ ರನ್ನು</w>
ಸಲಹ ೆ</w>
ಸಂದ ೇಶ
ಸ ಣ್ಣ
ಶ್ ‌</w>
ಶಿ ಷ್ಟ
ರ ಂಜ
ಮುಖ್ಯ ಸ್ಥ</w>
ಮಾರ ಾಟ
ಮಹಾರಾಷ್ಟ್ರ ದಲ್ಲಿ</w>
ಭ್ರಷ್ಟ ಾ
ಬ ಾ</w>
ಬ ರೆ
ಪವಿ ತ್ರಾ
ಪಡಿಸ ಲಾಗಿದೆ</w>
ಪ ಟ್ಟ</w>
ನಿ ವಾ
ನಾಲ್ ಕ
ಧಿಕ ಾರ
ದೇ ಹ</w>
ದಿನಾ ಂಕ</w>
ದಿ ಂದ
ದಲ್ಲ ಿಯೂ</w>
ದ ೋಷ
ತು ರ್
ತಿಳಿದು ಬಂದಿದೆ</w>
ತಾ ಂ
ತ ೀ</w>
ಚರ ್ಯ
ಕ್ಲ ಿಕ್</w>
ಕನ ಸು</w>
ಇ ಂಥ
ಇ ಂತ
ಆಡ ಳಿತ
ಆಗ ಿದ್ದಾರೆ</w>
ಅಪೊ ಸ್ತ
5 0
ೆಯಾಗ ಲಿದೆ</w>
ುವ ವರು</w>
ಿಸ ಲಿದೆ</w>
ಿಯ ಲ್</w>
ಿದ್ದ ರಿಂದ</w>
ಿಕೊಳ್ಳ ಬೇಕು</w>
ಸ್ಥಳ ದಲ್ಲೇ</w>
ಸಾಧ್ಯವಾಗ ಲಿಲ್ಲ</w>
ಸಹ ಜ
ಸಂ ವಿಧಾನ
ವೆ ಚ್ಚ</w>
ಲ್ಪ ಟ್ಟ</w>
ರದ್ದ ು
ಮೈ ತ್ರಿ</w>
ಮು ಟ್ಟ
ಮಾ ಯ
ಬಿಜೆಪ ಿಯ
ಫ ್ರ
ಪ್ರ ಚ
ಪೊಲೀ ಸ್‌</w>
ಪಡ ಿಸಿ</w>
ನಿ ಭಾಯ
ದಿ ಂದಲೂ</w>
ಟ ರಿ</w>
ಜಿಲ್ಲ ಾ
ಜನ ರ
ಚ ಿ</w>
ಗೊ ತ್ತು</w>
ಕ್ಷ ನ್</w>
ಕ್ಯಾ ನ್
ಕೊ ನೆ
ಕೇರಳ ದಲ್ಲಿ</w>
ಐ ಪಿ
ಎ ನ
ಇಸ್ರಾಯೇ ಲ್ಯ
ಇ ರಿಸ
ಆದ ಿ
ಅ ಬ್ದ
ಅ ಪ್ಪ</w>
m e</w>
3 5</w>
್ಯ ು
ೆಯ ಾದ</w>
ೀ ಸ್</w>
ಿರ ಲು</w>
ಾ ಸ್ನಾ
ಹಿ ನ್ನ
ಹಾಗ ಂತ</w>
ಹ ರಡ
ಸ್ವಾಗ ತ
ಸ್ಟ ೋ
ಸ್ ಫೋಟ
ಸರ್ ವ
ಸ ಗ
ಶೇ ಖ
ವಿಧ ೇಯ
ವಾಗ ಿಯೇ</w>
ವಹಿಸ ಿದ್ದರು</w>
ರಿ ನಿಂದ</w>
ಮಾಡ ಿರುವ</w>
ಭಾ ವ</w>
ಬಳ ಲ
ಬರ ಲಿದೆ</w>
ಬ ು</w>
ಬ ಿಸಿ</w>
ಬ ಿರು
ಪ್ರಯಾ ಣ</w>
ನಿರ್ದ ಿ
ನ ುಗಾರ
ದೀಕ್ಷ ಾಸ್ನಾ
ದಿ ಯ</w>
ದಾಖ ಲೆ</w>
ತಿಳಿಸ ಿದೆ</w>
ತಿ ನ</w>
ತಿ ಗಳನ್ನು</w>
ಡೀ ಸೆಲ್</w>
ಟಾ ಟಾ</w>
ಟ ೊ
ಟ ೂರ್
ಚ್ಚ ು</w>
ಚಿತ್ರ ಗಳು</w>
ಖಂಡ ಿತ</w>
ಕೆ ಟ್ಟ</w>
ಕನಿ ಷ್ಠ</w>
ಕಡ ತ
ಕ ಂ
ಇದ ರೊಂದಿಗೆ</w>
ಇ ಂ
ಅಮೆರಿಕ ದ</w>
ಅಬ್ದ ು
ಅಧಿಕೃ ತ</w>
ಅ ಶ್
ಅ ಚ್ಚ
ಂತ ೆಯೇ</w>
ುವಿ ಕೆ</w>
ಿ ನಿಂದ</w>
ಾ ವ
ಹೇಳ ುತ್ತಾರೆ</w>
ಸಿ ಂಗ್‌</w>
ಸಾಧ್ಯವಾಗ ಿಲ್ಲ</w>
ಸಮೀ ಪ
ಸಮಸ್ಯೆ ಗಳನ್ನು</w>
ಸಂಗ ತಿ</w>
ವೈರ ಲ್</w>
ವಿ ಕ</w>
ವ ರೂ</w>
ಳ ದ</w>
ರು ಗಳು</w>
ರಿಸ ಿದ</w>
ಮೇ ಶ್</w>
ಮುಂದುವರಿದ ಿದೆ</w>
ಮು ಂ
ಮಿ ೕ
ಮಾರ ಾಟ</w>
ಮ ರೆ
ಬ್ಬ ರು</w>
ಬೆಳ್ಳ ು
ಪ್ರಕ್ರಿಯ ೆ</w>
ಪಾ ಲಿಸ
ನ ಕ್ಕ
ದ್ ಧ</w>
ದಿನ ದ</w>
ದಾಖ ಲು</w>
ತ್ತ ೂ</w>
ಟ್ವೀ ಟ್</w>
ಗು ಂ
ಗ ್</w>
ಗ ು</w>
ಒಬ್ಬ ರು</w>
ಉಂಟ ು
ಇದ ್ದ</w>
ಇತ್ತೀ ಚೆಗೆ</w>
ಅವರ ೊಂದಿಗೆ</w>
ಅಳ ವಡ
ಅದ ಕ್ಕ
​ ನಲ್ಲಿ</w>
ೇ ಕೆ</w>
ೂ ರ
ಿತ ಾ</w>
ಿಕೊಂಡ ಿದೆ</w>
ಹೊ ತ್ತು</w>
ಹೈ ದ
ಹಾ ಲು</w>
ಸ್ಪ ೂನ್</w>
ಸಭ ೆಗೆ</w>
ಲಿ ಕ್ಕ
ರು ಪ
ಯೆಹೋವ ನನ್ನು</w>
ಯಾವ ುವು</w>
ಯ ುದ್ಧ</w>
ಮೊದ ಲ</w>
ಮಾಡ ಿದ್ದು</w>
ಮ ರಳ
ಭಾಷ ೆ</w>
ಬಿ ಡಿ</w>
ಬಂಧ ಿಸಿ</w>
ಪರಿಶೀ ಲಿಸ
ಪಕ್ಷ ಗಳ</w>
ಪ ಯ
ನ್ಯಾಯಾ ಂಗ</w>
ನಡೆಸ ಲು</w>
ನ ಾರ
ನ ಾಗಿ</w>
ದೊ ರೆಯ
ದಾಳ ಿಯಲ್ಲಿ</w>
ತೀ ರಾ</w>
ಣ ವೇ</w>
ಣ ಕ್ಕೆ</w>
ಜೀವ ನದ</w>
ಗ್ರಾ ಮ
ಗು ರಿ</w>
ಕ್ಕಿ ಂತಲೂ</w>
ಕೆಳ ಗೆ</w>
ಕು ಮಾರ್
ಒತ್ತ ಡ
ಒ ಡ
ಉಗ್ರ ರ</w>
ಉ ಚಿತ</w>
ಆ ಯೋಗ</w>
ಅಗ್ನಿ ಶಾಮ
ಅ ಪಾರ</w>
ೆ ಗಳಿಗೆ</w>
ಿಸುತ್ತ ಿರುವ</w>
ಹೆ ಜ್
ಹಿ ರಿಯ
ಹವಾ ಮಾನ</w>
ಸ್ಥಾನ ದಲ್ಲಿದೆ</w>
ಸೂಚ ನೆ</w>
ಸರ್ಕಾರ ಕ್ಕೆ</w>
ಸಮ ಯ</w>
ಸ ಿಸಿ
ಸ ಲ್
ಶಾ ಲಾ</w>
ವಿ ನ್ಯಾ
ವಾ ರ</w>
ವ ್ಯ</w>
ಲಾ ಭ
ರ ದ್ದು</w>
ಮುಖ್ಯಮಂ ತ್ರಿಯ
ಮುಖ್ಯಮಂ ತ್ರಿ
ಮುಖ ಂಡ</w>
ಮು ಳ
ಮಾಡ ಬೇಕು</w>
ಮಂದ ಿರ
ಬಳ ಸಿ</w>
ಬರ ಲಿಲ್ಲ</w>
ಪ್ರ ಿಯ</w>
ಪಾಲ್ ಗೊಳ್ಳ
ಪಟ್ಟ ಿಯಲ್ಲಿ</w>
ದೂ ರ</w>
ದುಕೊಂಡ ು</w>
ತೃ ಪ್
ತದ ನಂತರ</w>
ತಂಡ ಗಳು</w>
ಡ ೊ
ಜೀ ವಿ
ಜಾಲತಾ ಣದಲ್ಲಿ</w>
ಜ ರುಗ
ಗ ರ್
ಕ್ಷೇತ್ರ ದಲ್ಲಿ</w>
ಕ್ರಿಸ್ ತ
ಕಿರು ಕು
ಕರ್ನಾಟಕ ದಲ್ಲಿ</w>
ಕ ದ</w>
ಎಲ್ಲ ರ</w>
ಎ ಣ್ಣೆ</w>
ಉಪಸ್ಥಿತ ರಿದ್ದರು</w>
ಉದ್ಯ ೋಗ</w>
ಇವ ರಲ್ಲಿ</w>
ಇದ ಕ್ಕೂ</w>
ಇಂಟ ರ್
ಆದ ಾಯ</w>
ಆಗ ುವುದಿಲ್ಲ</w>
ಆಗ ುತ್ತದೆ</w>
ಅಪ ಘಾತ</w>
ಅ ಡ್
ೆ ಗಾಗಿ</w>
ಿಸುತ್ತ ಾ</w>
ಿ ತ್ತ
ಹೋ ದ</w>
ಹೊ ರ</w>
ಹೈದ ರಾ
ಹ ಾ</w>
ಸ್ವಾ ತಂ
ಸ್ವ ತಃ</w>
ಸ್ ಕರ</w>
ಸುಂದ ರ</w>
ಸಮುದ ಾಯ
ಸನ್ನಿ ವೇಶ
ಶ ೇ
ಶ ಾರ
ಶ ಕ್ತ
ಶ ಂ
ವಿಶ್ವಾ ಸ</w>
ವಿ ಳ
ಲ್ ​</w>
ರೆ ಗೆ</w>
ಮೀ ನುಗಾರ
ಭವಿಷ ್ಯ
ಭರ್ಜ ರಿ</w>
ಬೇಕ ಿತ್ತು</w>
ಬೆಳ ಕ
ಬಾ ಂಬ
ಪ್ರಾ ಯ</w>
ಪ್ರಶ್ ನೆಗಳು</w>
ಪ್ರಯಾಣಿಕ ರು</w>
ನೆನ ಪ
ನೀಡ ಬೇಕು</w>
ನಿ ಷ್
ನಿ ಖ
ನಿ ಕ
ನಗ ರ</w>
ತೂ ಕ</w>
ಜ ಲ
ಚಿತ್ರ ರಂಗ
ಚಿತ್ರ ಗಳಲ್ಲಿ</w>
ಗಳ ನ್ನ</w>
ಕೊ ಲ್ಲ
ಕೊ ಟ್ಟ</w>
ಕರ್ತ ನ</w>
ಏ ನೇ
ಎಂಜಿ ನ್</w>
ಅರ್ ಹ
a me</w>
2 4</w>
ು ಗೆ</w>
ಸ್ವ ಯ
ಸದ್ಯ ಕ್ಕೆ</w>
ಶ್ರ ೂಷ
ಶಾಸ ಕ</w>
ವೈರ ಸ್</w>
ವಾ ಡ
ವರ್ ಷ</w>
ವ ಲ
ಲಾ ಭ</w>
ರ ುತ್ತದೆ</w>
ಯಾರ ನ್ನೂ</w>
ಮೋ ಶ
ಮು ಕ್ತ
ಮಾರ್ಗ ದರ್ಶ
ಮಾಡ ಬೇಡಿ</w>
ಬೆ ದ
ಬ ೊ
ಪ್ರವಾ ಸಿಗ
ಪೋಷ ಕರು</w>
ಪಾಲ್ಗೊಂಡ ಿದ್ದರು</w>
ಪಟ್ಟ ು</w>
ನೀಡ ುತ್ತದೆ</w>
ನೀ ರನ್ನು</w>
ದ್ ವೇಷ
ದೇವ ರನ್ನು</w>
ಡ ಿನ</w>
ಜೀ ವ</w>
ಚಾಲ ನೆ</w>
ಗರಿ ಷ್ಠ</w>
ಕ್ರೈಸ್ತ ರು</w>
ಕೃ ಷಿ</w>
ಕಿ ವಿ
ಒಪ್ಪ ಂದ
ಎ ಂಟು</w>
ಆದ ್ಯ
ಆತ ಂಕ</w>
ಆತ ಂಕ
ಅಷ್ಟ ೆ</w>
ಅರ ಸ
ಂತ ್</w>
6 0</w>
2 3</w>
ಿಕ ೋ
ಹೋಗ ಲು</w>
ಹೆ ಣ್ಣ
ಸ್ಮಾರ ್ಟ
ಸಾಹಿ ತ್ಯ</w>
ಸಾ ಲ</w>
ಸಮುದ ್ರ
ಸಂ ಪ
ಸಂ ಜೆ</w>
ಶುಲ್ ಕ</w>
ಶಾ ಸ್
ಯತ್ ನ
ಮನಸ್ ಸು</w>
ಪು ತ್ರ
ಪಾ ಲ್</w>
ಪದ ಾರ್ಥ
ಪದ ವಿ</w>
ನಿ ಧಾನ
ನಾ ನೇ</w>
ನಮ ಗ
ನನ ಗೂ</w>
ಧಿಕ ಾರಿ</w>
ದ್ರ ಾ
ದೇ ವಾಲಯ
ದಾಖ ಲಾಗಿದೆ</w>
ತಾ ವರ
ಠಾ ಣೆಗೆ</w>
ಚಿ ನ್ನ
ಗ್ರ ೀ
ಗೊ ಂದ
ಕೆಳ ಗಿನ</w>
ಕೆಲವ ೊಂದು</w>
ಕಾಣ ಿಸಿಕೊಳ್ಳ
ಐ ಸಿಸಿ</w>
ಎನ್ನ ುತ್ತಾರೆ</w>
ಉ ಡು
ಇಷ್ಟ ಪಡ
ಆಶ್ ಚರ್ಯ
ಆಫ್ರ ಿಕಾ</w>
ಅನ ಾರ
ಅದ ರಲ್ಲೂ</w>
ಂ ಶ</w>
3 00</w>
2 8</w>
್ ​</w>
ೊ ಡ್ಡ</w>
ಿಸುತ್ತ ಿದ್ದ</w>
ಿಸ ಿವೆ</w>
ಿದ ೆಯೇ</w>
ಸ್ತ ು</w>
ಸೌ ಲಭ್ಯ
ಸಿನಿಮಾ ದಲ್ಲಿ</w>
ಸಿಕ್ಕ ಿಲ್ಲ</w>
ಸಹ ಕಾರ</w>
ಸಂದ ರ್ಶ
ಶು ಶ್ರೂಷ
ವಿಶ್ವ ಕಪ್</w>
ವಿ ಟ
ವಿ ಜ್ಞಾನ</w>
ವಾ ತಾವರ
ರೋ ಗ</w>
ಮ್ ಮನ
ಮುಸ್ಲಿ ಂ</w>
ಮಾಡ ುವಂತೆ</w>
ಮಗ ುವನ್ನು</w>
ಮಂ ಗಳ
ಬಹುದ ಾದ</w>
ಫ ್ರಾ
ಪ್ರ ಚಾರ</w>
ಪಡೆಯ ುತ್ತಿದ್ದಾರೆ</w>
ನ್ ​</w>
ಧ ೂ
ತ್ವ ದಲ್ಲಿ</w>
ತೆಗ ೆಯ
ತಿಳಿದ ಿಲ್ಲ</w>
ತಾ ಳ್
ತಂಡ ಕ್ಕೆ</w>
ತ ಾರೆ</w>
ಚೆನ್ನ ೈ</w>
ಕೋ ರ
ಕೆ ಂಪು</w>
ಕು ತೂ
ಕಾರ್ ಡ್</w>
ಕಣ್ಣ ು</w>
ಔಷ ಧ
ಎಲೆ ಕ್
ಇದುವರೆ ಗೆ</w>
ಅ ಂದು</w>
ಂಗ್ ಸ್</w>
ೋ ತ್ತರ</w>
ುವುದ ರಲ್ಲಿ</w>
ುತ್ತ ಾಳೆ</w>
ಿದ್ದ ೆವು</w>
ಹೆ ದರ
ಹಾ ಡು
ಹಕ್ಕ ು</w>
ಸ್ಪ ಂದ
ಸಮ ರ್ಪ
ಸಂ ಘ
ವಿದೇಶ ಿ</w>
ವಿ ಭಿನ್ನ</w>
ವಾದ ದ್ದು</w>
ವಾ ಲಯ</w>
ವ ೊಂದ
ಲೀ ಸ್</w>
ಲ ೀ</w>
ರ್ ಸ್</w>
ರಸ್ ತೆ
ರ ಸ್ತ
ಮೊ ಹಮ್ಮದ್</w>
ಮುಳ ುಗ
ಮಾಡ ುತ್ತಿದ್ದ
ಮಾಡ ಲಾಗುತ್ತದೆ</w>
ಮಲಯಾಳ ಂ</w>
ಮ ಧು
ಬುದ್ಧ ಿ
ಪ್ರೀ ತಿಯ</w>
ನಿ ಲ
ನಿ ನ್ನನ್ನು</w>
ನ ಂ
ದು ಷ್
ದ ಂಡ</w>
ತೀರ್ ಮಾನ</w>
ತಾ ಪ
ಡಿ ಗ್ರ
ಗೆ ಲು
ಕೊ ರಿ
ಕೇ ಜ
ಕಾಯ್ದ ೆ</w>
ಕ ಳಿಸ
ಕ ಂಡ</w>
ಎ ಸೆ
ಉಂಟ ಾಗಿದೆ</w>
ಉ ರು
: 3
‌ ಗೆ</w>
ುತ್ತ ಿದ್ದೇನೆ</w>
ಿಸಿದ ಾಗ</w>
ಿಕೊಳ್ಳ ಲಾಗಿದೆ</w>
ಾ ಹ್
ಹೆಚ್ಚ ುವರಿ</w>
ಹಲ ವರು</w>
ಸ್ಥ ಿರ
ಸೋಂಕ ು</w>
ಸಚಿ ವರು</w>
ಸಂಗೀ ತ
ಸಂ ಸದ
ಶಾಂತ ್</w>
ಶ ುದ್ಧ</w>
ವ್ಯಾ ಪಾರ</w>
ವಿದ್ಯಾರ್ಥಿ ಗಳ</w>
ವಾಗ ಲಿಲ್ಲ</w>
ವನ್ನ ೇ</w>
ರಾಜ ಕಾರಣ
ರಾ ಮ್</w>
ರ ಕ್ಕೆ</w>
ಯಶಸ್ ಸು</w>
ಯ ು</w>
ಮಿ ತ</w>
ಮ ವಾಗಿ</w>
ಭಾಗ ದಲ್ಲಿ</w>
ಬ್ ಬಿ
ಬೇ ಗ
ಬ ಟ್ಟ
ಬ ಜೆ
ಪ್ರ ಚಾರ
ನೋಡ ಲು</w>
ನಿಯ ಲ್ಲಿ</w>
ನಲ್ಲ ಿರುವ</w>
ನ ದ
ದಿನ ಕ್ಕೆ</w>
ತ್ತಿ ನಲ್ಲಿ</w>
ತ್ ರ್ಯ</w>
ಟ ನ್</w>
ಖಾ ತೆ</w>
ಕ್ರಿಸ್ ತನ</w>
ಕೊರೋ ನಾ</w>
ಕೆಲ ವೇ</w>
ಕ ವಾಗಿದೆ</w>
ಕ ದ
ಓ ಡಾ
ಏ ನಾಯ
ಎ ಂದ</w>
ಆರಂಭ ಿಕ</w>
ಆಯ ು
ಅ ಮೇ
ಅ ಡುಗೆ</w>
ಅ ಜ
ೆಲ್ಲ ವೂ</w>
ುತ್ತ ಿದ್ದು</w>
ಿ ಂದಲೂ</w>
ಹಿಂದ ಿರುಗ
ಹಾ ನಿ
ಹ ರಿ
ಸ್ಥಾನ ಗಳಲ್ಲಿ</w>
ಸ್ಟ ಿ
ಸಿದ್ ಧ</w>
ಸಾಧ ನೆ</w>
ವೆ ಂಬ
ವೆ ಂದರೆ</w>
ವಿದ್ಯಾರ್ಥಿ ಗಳಿಗೆ</w>
ವಿಟ ಮಿ
ವಾಸ್ತವ ವಾಗಿ</w>
ವಾಪ ಸ್</w>
ಲಕ್ಷ ಾಂತರ</w>
ರಿಯ ಾ</w>
ರಾಜ್ಯ ಪಾಲ
ರ ವಾದ</w>
ಯೆಹೋ ವ</w>
ಯುವ ತಿ</w>
ಮೋಹ ನ್</w>
ಮೇ ಲೂ</w>
ಮೂಲ ಭೂ
ಮಾಡ ಿದ್ದ
ಮತ್ತ ೊಮ್ಮೆ</w>
ಮ ುತ್ತ
ಫೋಟ ೋ</w>
ಫ ್ರೆ
ಪ್ರಮಾಣ ದಲ್ಲಿ</w>
ಪ್ರಚ ೋದ
ಪ್ ಲಾ
ನ್ಯಾಯಾಲಯ ದ</w>
ನೆ ಟ್</w>
ನ ಷ್ಟ</w>
ಧ ರಿಸಿ</w>
ದೌ ರ್ಜ
ದೊ ಳ
ದೂ ರಿನ</w>
ದೀ ಪ್</w>
ದಿ ಗಳು</w>
ತಿಳಿದ ುಕೊಳ್ಳ
ತರ ಕಾರ
ತಂತ್ರ ಜ್ಞಾನ</w>
ಚಿತ್ರ ಕ್ಕೆ</w>
ಗೊ ಂದು</w>
ಗ ಡಿ</w>
ಕೊಂಡ ು</w>
ಕಾಶ್ಮೀ ರದ</w>
ಕಾರ್ಯಕರ್ತ ರು</w>
ಒಪ್ಪ ಿಕೊಂಡ
ಇವೆ ಲ್ಲ
ಇವ ರನ್ನು</w>
ಇರ ಬೇಕು</w>
ಆಗ ್
ಆ ಕೆಯನ್ನು</w>
ಅನು ಸರಿಸ
ಅದ ನ್ನೇ</w>
ುವದ ಿಲ್ಲ</w>
ಿಸಿಕೊಂಡ ು</w>
ಾನ ಿಸ್
ಹುಡುಕಾ ಟ</w>
ಹಿ ಂತ
ಹಸಿ ರು</w>
ಸೀ ತಾರ
ಸಾಂ ಸ್ಕೃ
ಸಂಬಂಧ ಿಸಿದ</w>
ಶಿ ಫಾರ
ವ್ಯಾ ಯಾ
ವಾ ಟ್
ಲೈ ನ್</w>
ಲೆ ಗಳನ್ನು</w>
ಯಾರ ಿಗೆ</w>
ಯಾ ಕ
ಮಾಡ ು</w>
ಮ ಮ
ಬ್ಯಾ ಟಿಂಗ್</w>
ಬ್ಯ ಾನ
ಬರ ಲು</w>
ಬ ಲಿ</w>
ಬ ಲ</w>
ಪ್ರ ಿ
ಪುನ ರು
ಪಾ ಸ
ಪತ್ ರಿಕ
ನಿರ್ಣ ಯ</w>
ದೇ ಶ
ದುಃ ಖ
ದ ಾಗ
ದ ರ್
ತೊ ಳೆಯ
ತಾಂ ತ್ರಿಕ</w>
ತಂಡ ವನ್ನು</w>
ತ ೆಯಿಂದ</w>
ಗ್ ರ</w>
ಕೃತ ಜ್ಞ
ಕುಮಾರ ಸ್ವಾಮಿ</w>
ಕಿ ತ್ತ
ಕಾಲ ದಲ್ಲಿ</w>
ಕಾ ದ
ಕರ ಾಗಿ</w>
ಕ ಡ್ಡ
ಒಳ್ಳೆಯ ದು</w>
ಐ ದ
ಏ ಳ
ಎದು ರು</w>
ಉತ್ತೇ ಜ
ಇದ ಲ್ಲದೆ</w>
ಆ ಕೆಗೆ</w>
ಅಭ ್ಯಾ
ಅ ರೆ
ಅ ತೀ</w>
ಅ ಡ
ೊ ೕ
ೇಶ ್</w>
ೆ ಂದರೆ</w>
ಿಸುವ ಲ್ಲಿ</w>
ಿದ ್ರು</w>
ಿಕೊ ಟ್ಟ
ಿಕ ೆಯ
ಿ ಗೆ
ಿ ಗಳ
ಾಯ ್
ಾಗ ್
ಹೇ ಳ
ಹಾಗ ು</w>
ಸ್‌ ನಲ್ಲಿ</w>
ಸ್ವ ಸ್ಥ
ಸ್ ಕೂ
ಸೂ ಪರ್</w>
ಸಹೋದ ರ</w>
ಸಂಬಂಧ ಿಸಿ</w>
ಸಂಬಂಧ ಿಕ
ಸಂಗ ತಿಯ
ಸಂಖ್ಯ ೆಯಲ್ಲಿ</w>
ಸಂ ಭ್ರ
ಷ್ಟ ೆ</w>
ಶ್ ವರ
ವ್ಯಕ್ತಪಡಿಸ ಿದರು</w>
ವೆ ಂದ
ವಿಷಯ ಗಳ</w>
ವಿ ಶೇ
ವರ್ ಗ
ರ್ ಡ್</w>
ಯಾವ ತ್ತೂ</w>
ಮುದ ್ರ
ಮಾಹಿತ ಿಯನ್ನು</w>
ಮಾಡ ಲಿಲ್ಲ</w>
ಭೂ ಮಿಯ</w>
ಬೇ ಗ</w>
ಬೆಳ್ಳು ಳ್ಳಿ</w>
ಬಿ ಎ
ಬಾ ಲ್</w>
ಫೈ ನಲ್</w>
ಫ ್ಯಾ
ಪ್ರಮಾಣ ದ</w>
ಪ್ರ ಸಾ
ಪ ತ್ರಿ
ನ್ ಸ್‌</w>
ನೋ ಂದ
ನೆ ೕ</w>
ನಿಯ ು</w>
ನಾ ವಿ
ದಿನ ಗಳು</w>
ದಿ ಂದಾಗಿ</w>
ತ ಳ್ಳ
ತ ಪಾಸ
ಚೆನ್ನ ಾಗ
ಚ ೂ
ಕ್ಕ ಾ
ಕಾರಣ ವಾಗಿದೆ</w>
ಇ ಬ್ರ
ಆರೋಪಿ ಗಳು</w>
ಆ ಚರಿಸ
ಆ ಂತ
ಅಸ್ ತಿ
ಅವಳ ಿಗೆ</w>
ಅನಾರ ೋಗ
​ ​
ೋ ಬ
ುವುದ ರ</w>
ಾನ ು
ಹೇಳ ಲು</w>
ಹ ರಿಯ
ಸ್ವಾತಂ ತ್ರ್ಯ</w>
ಸೂ ಕ್ತ
ಸುದ್ದ ಿ
ಸಿ ಂ
ಸಾ ಬೀ
ಸಮಾ ಧಾನ</w>
ಸಮ ರ್ಥ
ಸಂಭವ ಿಸಿದೆ</w>
ಶ ನ್</w>
ವಿಶ್ವವಿದ್ಯಾ ಲಯ
ವಾಗ ುವ</w>
ವಾ ಣಿ
ವ ನ</w>
ಮುಂದ ೂಡ
ಮಿ ಷ
ಮಾತನಾಡ ಿದ</w>
ಮರಣ ೋತ್ತರ</w>
ಮ ನ್</w>
ಮ ನೆಗಳು</w>
ಬೇಕಾಗ ಿಲ್ಲ</w>
ಬೇ ರ
ಬಳಕೆ ದಾರ
ಪ್ರೋತ್ ಸಾ
ಪ್ರಾ ಥ
ಪಾರ ್ಟ
ಪಾಯ ಿ
ಪವಿತ್ರಾ ತ್ಮ
ಪ ಿಸ
ನ್ಯಾಯಮೂರ್ ತಿ</w>
ನೋಡ ೋಣ</w>
ನಿರೀಕ್ಷ ೆ</w>
ನಿಯಂತ್ರ ಣ</w>
ನಿ ಷ್ಠ
ನಿ ಗಳು</w>
ನ ೆಯಿಂದ</w>
ನ ಿದ್ದೆ</w>
ಧನ್ಯ ವಾದಗಳು</w>
ದೆ ಹಲ
ತ್ವ ವನ್ನು</w>
ತೈ ಲ</w>
ತುರ್ ತು</w>
ಜೆ ೂ
ಜನಾ ಂಗ
ಜ ಯ</w>
ಚ ು</w>
ಗೊಳಿಸ ಿದೆ</w>
ಕ್ಷ ್
ಕ್ರಮ ಗಳನ್ನು</w>
ಕೆಳ ಗಿ
ಕೃಷ್ ಣ</w>
ಕು ಳಿತ
ಕಾರ್ಯಾ ಚರಣ
ಕಾಮಗ ಾರಿ</w>
ಒ ಮ್ಮೆ</w>
ಆಸ ಕ್ತಿ</w>
ಆ ಕ್ಷೇ
ಅವಳ ನ್ನು</w>
ಅ ಹ
ಂದ್ರ ೆ</w>
ಂಗ ಳ</w>
N ame</w>
್ರ ಿ</w>
ೇ ಖ
ುವ ಂಥ</w>
ಿತ ರ</w>
ಾ ಳಿ</w>
ಾ ದಲ್ಲಿ</w>
ಸ್ಥಾನ ಗಳನ್ನು</w>
ಸ್ಥ ರು</w>
ಸ್ತ್ರ ೀಯ
ಸ್ಟ ರ್</w>
ಸಮ ೃ
ಸಂಖ ್ಯಾ
ಸಂ ಪಾದ
ಸ ಕ್ಕೆ</w>
ಶ್ರೀಲ ಂಕಾ</w>
ಶಿ ಷ್ಯ
ಶ ರಣ
ವಿಶೇಷ ವಾಗಿ</w>
ವಾಸ್ತವ ದಲ್ಲಿ</w>
ವ ಲ್ಲ
ವ ರಿ
ಲು ಗಳು</w>
ಲಾ ಕ್</w>
ಲಭ ್ಯ</w>
ಲ ನ್ನು</w>
ರ ಜ
ರ ಕ್ತ</w>
ಮ್ ಸ್</w>
ಮುಂಚ ೆ</w>
ಮೀ ಸ
ಮಾಡ ುತ್ತೇನೆ</w>
ಮ ನ್ನ
ಬೆ ರೆ
ಬಿಸ ಿಸಿ
ಬಿ ಕ್ಕ
ಬಹ ು</w>
ಬದು ಕು</w>
ಬ ಲ್</w>
ಬ ಗ್ಗ
ಪ್ರವಾ ಸ</w>
ನೆ ಗಳ</w>
ನಿಗ ದಿ
ನಿ ವಾರ
ನಾ ನೇ
ನಲ್ಲ ಿದ್ದ</w>
ದೇ ವರ
ದ ಿದ್ದಾರೆ</w>
ತಮಿಳುನಾ ಡು</w>
ತಂದ ೆಯ</w>
ತಂ ತ್ರ</w>
ಟ ್ಯೂ
ಜಾರ ಿಗೆ</w>
ಚಿ ತ್ತ
ಗೊ ಳ್ಳ
ಗಣ ್ಯ
ಕ್ಕ ು</w>
ಕ್ ರಾ
ಕೇಜ ್ರಿ
ಕಾ ನ್
ಕಟ್ಟ ಡ</w>
ಕ ಾಗ
ಒಳ ಗೆ</w>
ಏನ ೋ</w>
ಏ ನಾದರೂ</w>
ಇಲ್ಲ ವೇ</w>
ಆ ಕ
ಅಭ್ಯರ್ಥ ಿಗಳು</w>
ಅಂದ ಾ
ಂದ ಿ
ಂತ ಿ</w>
2 6</w>
“ ನಾನು</w>
ು ’</w>
ಿಸ ಲ
ಿರ ಾ</w>
ಾ ಣ
ಹೇಳ ಿದ್ದರು</w>
ಹೇ ಳ್
ಹಾಜ ರು
ಹಣ ವನ್ನು</w>
ಹ ಗ
ಸ್ಪರ್ಧ ೆ</w>
ಸೆ ರೆ
ಸು ಷ್
ಸಿ ತ</w>
ಸಾಂಸ್ಕೃ ತಿಕ</w>
ಸ ರ</w>
ಶು ರು</w>
ಶಾ ಲೆಗೆ</w>
ಶಾ ಯ</w>
ವಿ ವಾದ
ವಿ ಜೇ
ವರ್ ಧ
ರಿಸ ಲು</w>
ಯೆ ಶಾಯ</w>
ಮುಂದುವ ರೆದ
ಮಾತು ಗಳು</w>
ಮಾಡ ುತ್ತಿದೆ</w>
ಮಾಡ ಿತು</w>
ಮ ತ</w>
ಭೂ ಮಿ</w>
ಬಹು ಶಃ</w>
ಬಳ ಿಗೆ</w>
ಬ ಿದ್ದ</w>
ಪ್ರಾಥ ಮಿಕ</w>
ಪ್ರ ಿಯಾ
ಪೋ ಸ್ಟ್</w>
ಪಿ ಕ್
ಪಾತ್ರ ದಲ್ಲಿ</w>
ಪಂದ್ಯ ಗಳಲ್ಲಿ</w>
ನ್ಯಾಯಾ ಧೀ
ನೀಡ ಲಾಗುತ್ತಿದೆ</w>
ನಿರ್ದಿ ಷ್ಟ</w>
ನಗ ರದಲ್ಲಿ</w>
ನ ಗಳನ್ನು</w>
ದೊ ರಕ
ದೇಶ ಗಳ</w>
ದೆಹ ಲಿಯ</w>
ದಾ ಟ
ತಮ ಗೆ</w>
ತಕ್ಷ ಣವೇ</w>
ತ ಡೆ</w>
ತ ಗ್ಗ
ಜೋ ಡ
ಚಟುವ ಟಿಕೆ
ಗೋ ಷ್ಠ
ಗಾಯಾಳು ಗಳನ್ನು</w>
ಕ್ಷ ೆ</w>
ಕೋ ಪ
ಕೋ ಟ
ಕೆಲಸ ದ</w>
ಕಿರುಕು ಳ</w>
ಕಿ ಂಗ್</w>
ಕಾಶ್ಮೀ ರದಲ್ಲಿ</w>
ಕ ನನ್ನು</w>
ಒಳ ಗಾಗ
ಒತ್ತ ಡ</w>
ಇರ ುವುದು</w>
ಆ ಸ್
ಆ ಲ
ಅವ ರಿಂದ</w>
ಅವ ರಿ
ಅಭಿಮಾನಿ ಗಳು</w>
ಅಪಘಾತ ದಲ್ಲಿ</w>
ಅಧಿಕಾರ ಕ್ಕೆ</w>
ಅದ್ಭು ತ</w>
ಅಗ್ನಿಶಾಮ ಕ</w>
ಅಂತ ಾ</w>
N W</w>
‌ ನ</w>
್ಯಾ ವ
ೇ ಟು</w>
ಿಸ್ ‌</w>
ಾಗ ಿದ್ದರು</w>
ಾಗ ಲೇ</w>
ಹೇಳ ುತ್ತದೆ</w>
ಸಿಗ ುತ್ತದೆ</w>
ಸಿ ನಲ್ಲಿ</w>
ಸಾರ ಿಗೆ</w>
ಸಾಮರ್ಥ ್ಯ</w>
ಸಾಧ್ಯ ವೇ</w>
ಸಹ ಕಾರ
ಸಂಸ್ಥ ೆಯ</w>
ಷ್ ಣ
ವ್ಯಕ್ ತಿಯ
ವಿಸ್ ತರಿಸ
ವಿಷಯ ಗಳು</w>
ವಾ ಯು
ವಶ ್ಯ
ವ ೊ
ರಾಜ ಸ್ಥಾನ</w>
ಯಾ ಕೋ
ಯ ್</w>
ಯ ನ್ನು</w>
ಮಾತು ಕ
ಮದ ್</w>
ಮತ್ತ ಾಯ</w>
ಭಾಗ ಿಯಾಗ
ಭ ೌ
ಬೀ ಸ
ಬಾ ಕಿ</w>
ಬಂದ ರು</w>
ಬ ರೋ
ಪ್ರದರ್ಶ ನ</w>
ಪ್ರ ದಾಯ
ಪ್ ಪು
ಪಾ ಲು</w>
ನಿರ ಂತರ</w>
ನಗ ದು</w>
ನ ಂ</w>
ಧ ಿ
ತೀ ಯ</w>
ತಪ್ ಪು
ತಡೆ ಗಟ್ಟ
ಡೊ ನಾಲ್
ಜ ್ಯ
ಜ ಿನ</w>
ಘ ಾನಿಸ್
ಗೋ ಸ್ಕರ</w>
ಗ ಡ
ಕುಡಿಯ ುವ</w>
ಕ ಳ್ಳ
ಕ ಲೆ</w>
ಒಳ ಗೊಂಡ
ಒಳ ಗೂಡ
ಆಂತ ರಿಕ</w>
ಅ ಪ್ಲ
ಂಡ ು</w>
ಂಡ ಿ</w>
ಂಡ ರ್</w>
4 00</w>
ೇ ನ
ುತ್ತ ದ
ು …</w>
ಿಯ ರು</w>
ಾಗ ಲಿ</w>
ಹೆಂಡ ತಿ</w>
ಹಾರ ್ದ
ಸೇವ ೆಯನ್ನು</w>
ಸುಷ್ ಮಾ</w>
ಸಂ ಗ್ರ
ಶು ಭಾ
ಶಸ್ ತ್ರ
ಶ ಮಿ</w>
ವಿರ ುತ್ತದೆ</w>
ವಿ ಮ
ವಿ ಂಡ
ವರದ ಿಯಾಗಿದೆ</w>
ವ ನಾಗ
ಲ ಂಡ
ರೈಲ್ ವೆ</w>
ರಿ ಂಗ್</w>
ರ ಭ
ಯುವ ಕ</w>
ಮುಖಂಡ ರು</w>
ಮು ಂಗ
ಮಾಡ ಿದನು</w>
ಮಾ ಲಿ
ಮಹಿಳೆಯ ರಿಗೆ</w>
ಮಂದ ಿಗೆ</w>
ಭಾರತ ವು</w>
ಬೇಕಾದ ರೆ</w>
ಬಿ ಳಿ</w>
ಪ್ರಶ್ ನೆಗಳನ್ನು</w>
ಪ್ರ ಭಾವ
ಪರಾರ ಿಯಾಗ
ಪ ದೇ</w>
ನಾ ತ್ಮಕ</w>
ನಮ್ಮ ಲ್ಲಿ</w>
ತೆಯ ಿದೆ</w>
ತೀರ್ ಪ
ತಿರುವ ನಂತ
ತಾನ ೇ</w>
ಜಯ ್</w>
ಜಗತ್ತ ಿನ</w>
ಜ ಾರಿ</w>
ಗುಂಡ ು</w>
ಗಂಡ ು</w>
ಕ್ಕ ೆ
ಕೊ ರೊ
ಕಾಲ ದ</w>
ಎಚ್ಚ ರಿಕ
ಉಲ್ಲ ೇಖ
ಇತರ ರು</w>
ಆಟ ೋ
ಆ ಯೋಜ
ಅರ್ಥ ಮಾಡಿಕೊಳ್ಳ
ಅತಿ ಥ
ಅ ಮಾನ
ಅ ಪರಿ
2 .
19 9
ಾ ಸ
ಹೋಗ ುವ</w>
ಹೆ ದ್ದ
ಹಾಕ ಲು</w>
ಹ ಾನ
ಸ್ಥ ಳ</w>
ಸೈ ನಿ
ಸಿ ಂಧ
ಸಂ ಸ
ವಿವೇ ಕ
ಮುಗ ಿಯ
ಮಾಡ ಿತ್ತು</w>
ಮಟ್ಟ ದಲ್ಲಿ</w>
ಮಕ್ಕಳ ಿದ್ದಾರೆ</w>
ಭಾರತ ವನ್ನು</w>
ಬೈಬ ಲಿನ</w>
ಬೇಕಾ ದರೂ</w>
ಪ್ರಿಯಾ ಂಕಾ</w>
ಪ್ರಾ ಮುಖ್ಯ
ಪ್ರಶ್ನ ಿಸಿದರು</w>
ಪ್ರಶ್ನ ಿಸಿ</w>
ಪೀ ಠ
ಪಾ ಠ
ಪಡಿಸ ಲು</w>
ನೌ ಕರ
ನಾ ನ
ನಡೆಯ ುತ್ತದೆ</w>
ನಡೆ ದಿತ್ತು</w>
ನ ರ್</w>
ದೇಹ ದ</w>
ದೀರ್ ಘ
ದಿ ಂದಲೇ</w>
ದ ಿದ್ದರೆ</w>
ತಾ ಳ
ತಾ ರ</w>
ತ ೆಯು</w>
ತ ನ್ನನ್ನು</w>
ಜ್ಞ ಾಪ
ಜಾಲತಾ ಣಗಳಲ್ಲಿ</w>
ಜಾಗ ್ರ
ಜವಾಬ್ದ ಾರಿ</w>
ಚಿನ್ನ ದ</w>
ಚಿತ್ರೀ ಕರಣ</w>
ಗೊ ತ್ತ
ಗೆ ದ್ದು</w>
ಕೆ ಡ
ಕು ಸಿತ</w>
ಕಾರ ಿನ</w>
ಕಾ ದ</w>
ಕ ದಲ್ಲಿ</w>
ಒಂದ ೊಂದು</w>
ಏ ರ್</w>
ಎಸ್ ‍
ಎಲ್ಲ ಿಗೆ</w>
ಉದಾಹ ರಣೆ</w>
ಇವು ಗಳನ್ನು</w>
ಇಲ್ಲ ಿಯ
ಇ ಚ್ಛ
ಆಂಧ ್ರ
ಅರ ವಿ
ಅಧಿಕಾರ ಿಗಳ</w>
3 7
ೋ ಕೆ</w>
ೇ ಶ
ಿಯಾಗ ಿಲ್ಲ</w>
ಹಿಡ ಿದು</w>
ಹಿಂದ ೂ
ಹ ದ</w>
ಸ್ಪೀ ಡ್</w>
ಸ್ಪಷ್ಟ ವಾಗಿ</w>
ಸಿಪಿ ಎಂ</w>
ಸಿನಿಮಾಗಳ ಲ್ಲಿ</w>
ಸಾಕ್ಷ ಿಗಳು</w>
ಸಂವಿಧಾನ ದ</w>
ಸಂ ರಕ್ಷ
ಶಾ ಶ್ವ
ವ್ಯಾ ಪಾರ
ವೀ ಡಿಯ
ವಿ ಶ್ರ
ವಾದ ದ್ದ
ಳ ನ್ನು</w>
ಲ್ಲ ೂ</w>
ಲೀ ಸರು</w>
ಲಿ ಮಿ
ರೆ ಂದು</w>
ರಿ ಗಳು</w>
ಯೋಧ ರು</w>
ಯೋ ಗಿ</w>
ಮ್ ‌
ಮಿ ತ್ರ
ಮಾರ್ ಗ</w>
ಮಾಡ ಿದ್ದ</w>
ಮಾ ನ್ಯ
ಮರ ುದ
ಮಮ ತಾ</w>
ಮನುಷ ್ಯ</w>
ಮ ಧ
ಬಲ್ಲ ದು</w>
ಬ ೃಹ
ಬ ಲಿ
ಫೇ ಸ್‌
ಪ್ರಧಾ ನಿಯ
ಪ್ರ ವಾದ
ಪರಿ ಣ
ಪ ಾನ
ನ್ ನಿಂದ</w>
ನೀ ತಿ</w>
ನಿ ನ್ನ
ನಾಲ್ಕ ನೇ</w>
ನಲ್ಲ ೇ</w>
ನಟ ಿಸಿದ್ದಾರೆ</w>
ನ ೆಯು</w>
ದಾವೀ ದನು</w>
ದ ಿರಿ</w>
ತೊ ಳೆ
ತಿ ಗಳ</w>
ತ ನ್ನ
ತ ತ್
ತ ಡ
ತ ಕ್ಕ</w>
ಟ್‌ ನಲ್ಲಿ</w>
ಚ್ ‌
ಚ ೋ
ಗಿ ಂತಲೂ</w>
ಗಾ ಳಿ</w>
ಕ್ಷೇ ತ್ರ</w>
ಕ್ರಿಕೆ ಟಿ
ಕ್ ಯಾರ
ಕೊ ಲೆ
ಕೇರಳ ದ</w>
ಕು ರು
ಕಡ ಿತ
ಕಂಡ ಿದೆ</w>
ಕ ದ್ದ
ಓ ವರ್
ಒ ಡೆ
ಎ ಚ್</w>
ಇಲ್ಲದ ಿದ್ದರೆ</w>
ಇಲ್ಲ ದೆ</w>
ಇರ ಲಿ</w>
ಇನ್ನ ು
ಇದ ಾದ</w>
ಆಗ ಿರಲಿಲ್ಲ</w>
ಆ ಪ
ಅಲ್ಲ ವೇ</w>
ಅನು ಕರಿಸ
ಅನ ುದ
ಅಂದ ನು</w>
ಂಭ ಾಗ
1 1
‍ ಗೆ</w>
ೊಂದ ಿ
ೆಯಾಗ ಿಲ್ಲ</w>
ೆ ರಡು</w>
ುವುದ ಿಲ್ಲ
ಿರುವುದ ನ್ನು</w>
ಿದ್ದ ೀರಾ</w>
ಿದ ವು</w>
ಿಕ ತೆ</w>
ಿ ಗಾಗಿ</w>
ಾಂತ ರ
ಹ ತ್ತಿ
ಸ್ ಮ
ಸೇರ ಿದ್ದಾರೆ</w>
ಸು ಖ
ಸಮಯ ವನ್ನು</w>
ಸ ಲೇ
ಶೀಘ್ರ ದಲ್ಲೇ</w>
ವ್ಯಾಪ ಕ</w>
ವಿಶ್ರ ಾಂತ
ವಿ ಟ್ಟು</w>
ವಾಗ ್
ವ ಯ</w>
ವ ಂದ
ಳ ಿಯ</w>
ಲ್‌ ಗೆ</w>
ಲ್ ಡ್</w>
ಲಿ ನಿಂದ</w>
ಲಾ ಲ್</w>
ಯು ಕ್ತ</w>
ಯ ್
ಮೊ ತ್ತ
ಮೂಲಭೂ ತ</w>
ಮುಂದ ಾಗ
ಮಾದ ರಿ</w>
ಮಾಂ ಸ</w>
ಮನ ೆಯಲ್ಲ
ಮ ೀ</w>
ಭ ಕ್ತ
ಬ್ಯಾನ ರ್ಜಿ</w>
ಬೇಕ ಿಲ್ಲ</w>
ಬಾಲಕ ಿಯ</w>
ಬಾ ಧ
ಪ್ರತಿಭಟನಾಕಾರ ರು</w>
ಪ್ರ ಯೋಜ
ಪೂ ರ್</w>
ನೀಡ ಲಾಗ
ನಿವಾ ಸಿ
ನಿ ಯೋಜ
ನಿ ಂದ
ದೇ ವೇ
ದಾಖಲಿಸ ಿಕೊಂಡಿದ್ದಾರೆ</w>
ದ ರ</w>
ತೀವ್ರ ವಾಗಿ</w>
ತಿರ ು
ತಿ ಂಗಳ</w>
ತಪ್ಪ ಿತ
ತ ಲ
ಡ ಿಸ್
ಡ ರ್</w>
ಟ್ರ ಿಕ್</w>
ಟ ೋ
ಟ ಲ್</w>
ಜ್ ‌</w>
ಗ ಲ್ಲ
ಕೊ ನೆಗೆ</w>
ಕೇಳ ಿದ</w>
ಕಾನೂ ನು
ಕ ಳೆಯ
ಕ ಪೂರ್</w>
ಒಳ ಗೊಂಡ
ಒಪ್ಪ ಿಗೆ</w>
ಐ ತಿಹಾ
ಉದ್ಯ ೋಗ
ಇ ಳಿಯ
ಆರಂಭ ಿಸಿದ್ದಾರೆ</w>
ಆರಂಭ ದಲ್ಲಿ</w>
ಆಗ ಲಿಲ್ಲ</w>
ಆಕ್ರೋ ಶ</w>
ಆ ಯೋಗ
ಅನು ಮೋದ
ಅದ್ಭು ತ
ಅದ ಕ್ಕೂ</w>
ಅಂಶ ಗಳನ್ನು</w>
ಅ ಶೋ
ಅ ಬ್ರ
ಅ ತಿಯ
ಅ ಂಬ
ಂತ ಾಗಿದೆ</w>
ಂಡ ು
ೆಯ ಲ್ಲ</w>
ಿಸುವುದ ಾಗಿ</w>
ಿಸುವ ಾಗ</w>
ಿಸ ಿರಲಿಲ್ಲ</w>
ಿಸ ಲಿದ್ದಾರೆ</w>
ಿಲ್ಲ ದ</w>
ಿಕೊಂಡ ರು</w>
ಿ …</w>
ಹೊರ ತು</w>
ಹೆಚ್ಚ ಳ
ಹಾಗ ಾಗ
ಸ್ವ ೀ
ಸುಮ್ಮ ನೆ</w>
ಸಿಕ್ಕ ಿದೆ</w>
ಸಮಾ ಧಾನ
ಸಂ ಸದ</w>
ಸಂ ತ್ರ
ಸ ಹಿಸ
ಶಾ ಲ
ವಿಟಮಿ ನ್</w>
ವಿ ನಿಂದ</w>
ವ ೋ
ಳ ಿಗೆ</w>
ಲೀ ಟರ್</w>
ರೂಪ ಾಯ
ರ ವೀ
ಮೊ ಥ
ಮೆ ಗಾ
ಮೂಲ ದ</w>
ಮಂ ತ್ರಿಯ
ಮಂ ಜ
ಬರ ೀ</w>
ಬದ ಲಿಗೆ</w>
ಬ ಾಗ
ಫ ್‌</w>
ಪ್ರಕರಣ ವನ್ನು</w>
ಪ್ರ ೀ
ಪ್ರ ವಾಸ
ಪ್ರ ಪಂಚ
ಪೂರೈ ಸ
ಪಾವ ತ
ಪಂಜಾ ಬ್</w>
ಪ ೆ</w>
ಪ ಠ
ನ್ನೆ ಲ್ಲಾ</w>
ನೇಮ ಕ</w>
ನೆನ ಪಿ
ನೀ ರಿನಲ್ಲಿ</w>
ಧರ್ಮ ದ</w>
ದು ಷ್ಟ
ದ ಷ್ಟು</w>
ಜ್ಞ ೆ</w>
ಜಾ ತಿ</w>
ಗ್ರಾ ಮೀ
ಗೊಳಿಸ ಿ</w>
ಗೊ ಡ
ಕೈ ಗಾರ
ಕೆಲಸ ದಲ್ಲಿ</w>
ಕೆಲ ವರಿಗೆ</w>
ಕುಮಾರ್ ‌</w>
ಕಾಯ ಿತು</w>
ಕತ್ತ ರಿಸಿ</w>
ಕಟ್ಟ ು
ಕಂಪ ನಿಯು</w>
ಒಪ್ಪ ಂದ</w>
ಒ ಣ
ಒ ಕ್ಕ
ಎ ಂಥ</w>
ಈ ಡೇ
ಇದ ಕ್ಕ
ಆಹಾರ ವನ್ನು</w>
ಆದಿ ತ್ಯ
ಆತ್ಮಹತ್ಯ ೆಗೆ</w>
ಆಗ ಿರುವ</w>
ಅರು ಣ್</w>
ಅರಣ ್ಯ</w>
ಅ ಲಿ</w>
ಅ ಯ್ಯ
ಅ ಯೋ
ಂದ ಿಗೆ</w>
ಂಡ ್ರ
ಂ ಚ</w>
​ ಗೆ</w>
ೋದ ಿಲ್ಲ</w>
ೆಯ ನ್ನೂ</w>
ುವ ೆನು</w>
ುತ್ತ ಾರ
ಿಯಾಗ ಿತ್ತು</w>
ಿಕೊಳ್ಳ ುವ</w>
ಿ ಬಿಟ್ಟ
ಾರ್ ಹ
ಹಿಂತ ಿರುಗ
ಹಳ ೆಯ</w>
ಹ ಳ್ಳ
ಹ ದ
ಸ್ಟ ಾರ್</w>
ಸ್ ವಿ
ಸು ಳಿ
ಸಮ್ಮ ೇಳ
ಸಂತ ೋ
ಸಂ ವಿಧಾನ</w>
ಶ್ರೇ ಷ್ಠ</w>
ಶಾಸ ಕರು</w>
ಶ ರ್
ಶ ರೀ
ವೇಗ ವಾಗಿ</w>
ವಿ ಚ್ಛ
ವಾಹನ ಗಳ</w>
ವಾಣಿ ಜ್ಯ</w>
ವಾಗ ಿರಲಿಲ್ಲ</w>
ವ ಶಾ
ಲಭ್ಯ ವಿದೆ</w>
ರಾಜ್ಯ ಗಳಲ್ಲಿ</w>
ರಚ ನೆ</w>
ರ ವಿ
ಯೋ ಜ
ಯ ಿಂದ</w>
ಯ ಜ್ಞ
ಮೆ ಟ್ಟಿ
ಮಾಧ್ಯ ಮ</w>
ಮಾಡಿಕೊಂಡ ು</w>
ಮರ ಳಿ</w>
ಮನೋ ಭಾವ
ಭ ಕ್
ಬೈ ಬಲ
ಬೆರೆ ಸಿ</w>
ಬಿಸಿಸಿ ಐ</w>
ಬಾ ಳ
ಬಣ್ಣ ದ</w>
ಪ್ರೇ ಕ್ಷ
ಪ್ರಾ ಣ</w>
ಪ್ರ ೆ
ಪುಸ್ತ ಕ</w>
ಪಾ ಠ</w>
ಪರಿಸ ರ</w>
ಪಯ ನೀಯ
ನಿರ್ದೇಶ ನ</w>
ಧೈ ರ್ಯ
ಧಾ ವ
ದೃ ಶ್ಯ
ದಾಳ ಿಗೆ</w>
ದ ನ್ನು</w>
ತೋ ರ
ತಿ ಮೊಥ
ಟ್ರ ಂ
ಟಾ ಸ್</w>
ಟ ಿಸಿ</w>
ಟ ರ್‌</w>
ಜ್ ವರ</w>
ಜನ ಪ್ರಿಯ</w>
ಜ ಾರ್
ಚೀ ನಾ
ಗೊತ್ತ ಿದೆ</w>
ಗೊಂಡ ಿತ್ತು</w>
ಗಳಲ್ಲ ಿಯೂ</w>
ಗ ೋ</w>
ಕೋ ಲ್
ಕೈಗೊಳ್ಳ ಬೇಕು</w>
ಕೆ ೖ
ಕರೆ ದುಕೊಂಡು</w>
ಕರ ವಾದ</w>
ಕಣ ಕ್ಕಿ
ಕಂಪ ೆ
ಕಂಡ ುಕೊಳ್ಳ
ಓ ಡ
ಐ ಸಿ
ಎ ಣ
ಇವು ಗಳಲ್ಲಿ</w>
ಇಂಗ್ ಲೆಂಡ
ಇ ಷ್ಟು</w>
ಇ ವರ
ಇ ತ್ತ</w>
ಆಗ್ರ ಹಿಸ
ಆಗ ುವ</w>
ಅವ ರೂ</w>
ಅಪೊಸ್ತ ಲ</w>
ಅಂದ ುಕೊಂಡ
ಅ ಹ್
ಂು ು
8 0</w>
3 2</w>
2 4
1 50</w>
ು ಂಟ
ಿಕೆ ಗಳನ್ನು</w>
ಾನ ದ</w>
ಹೊ ಟ್ಟ
ಹುಡುಗ ಿ</w>
ಹ ಣ್ಣು</w>
ಸೂ ಕ್ಷ್
ಸಿ ಡ
ಸಾಕ್ಷ ಿ</w>
ಸಂ ಸ್
ಸ ಮಾನ
ಷ ಾ</w>
ವೈ ದ್ಯ
ವಾರ್ ಷ
ವಾಗ ಿದ್ದಾರೆ</w>
ವ ನ್</w>
ಲ್ಲ ೇ</w>
ಲಿ ಂಗ
ರಲ್ಲ ೇ</w>
ಯಾ ಕೆಂದರೆ</w>
ಯ ಾ</w>
ಯ ಥ
ಮೊದ ಲೇ</w>
ಮುಂದುವರೆದ ಿದೆ</w>
ಮು ರಿದ
ಮಾಡ ಬಾರದು</w>
ಮಧ್ಯ ಪ್ರದೇಶ</w>
ಬೇಗ ನೆ</w>
ಬೇಕೆ ಂದ
ಬರ ುವುದಿಲ್ಲ</w>
ಪ್ರಶ್ನ ಿಸಿದ್ದಾರೆ</w>
ಪ್ರದೇಶ ಗಳಲ್ಲಿ</w>
ಪ್ರತಿದ ಿನ</w>
ಪ್ರಜಾಪ್ರಭು ತ್ವ</w>
ಪೋ ಲಿಸ
ಪಾ ಯ</w>
ಪರಿ ಚಯ
ನೆ ಂದರೆ</w>
ನೀಡ ುವಂತೆ</w>
ನಿರ್ಮ ಲಾ</w>
ನಿ ಟ್ಟ
ನಾವೆ ಲ್ಲರೂ</w>
ನ ವೀ
ನ ಮ್ಮಿ
ನ ಮೂ
ದೋ ಷ</w>
ದಯ ವಿಟ್ಟು</w>
ದ ರೆ</w>
ತ ದ</w>
ಡ ನೆ</w>
ಠಾ ಣೆಯಲ್ಲಿ</w>
ಟೀ ಮ್</w>
ಜಿ ತ</w>
ಗೀ ಡ
ಗಾಯ ಗಳಾಗ
ಖ್ಯಾ ತ</w>
ಕ್ಯಾನ್ ಸರ್</w>
ಕ ಚ್ಚ
ಐತಿಹಾ ಸಿಕ</w>
ಎದು ರಾ
ಇಂಡ ಿಯನ್</w>
ಇಂಗ್ಲಿ ಷ್‌</w>
ಆಧಾರ ದ</w>
ಆ ತ್ಮಿಕ</w>
ಅವ ರಿಗೂ</w>
ಅರ್ಜ ಿಯನ್ನು</w>
ಅಯೋ ಧ್ಯ
ಅಭಿ ಪ್ರಾಯ</w>
ಅಕ್ಷ ರ
ಅ ಗ್ರ
ಂಚ ್</w>
ಂ ಟ್‌</w>
0 ಕ್ಕೂ</w>
’ ’</w>
ೈ ಸ
ೆಯಾಗ ುತ್ತಿದೆ</w>
ುವುದ ೂ</w>
ುವ ಂತಹ</w>
ು ಳ್ಳ
ಿರ ುವಂತೆ</w>
ಾರ್ ಹ</w>
ಾರ್ ಥ</w>
ಹೋ ಗ್
ಹೃದ ಯಾ
ಹೀ ಗೆ
ಹಿಂಸಾ ಚಾರ
ಸ್ವಾ ತಂತ್ರ
ಸ್ನೇಹಿತ ರು</w>
ಸ್ಥಿತ ಿಯಲ್ಲ
ಸು ರೇ
ಸಿ ಕ್ಕಿ
ಸಹೋದ ರಿಯ
ಸರ ಕಾರಿ</w>
ಸಂದರ್ಭ ಗಳಲ್ಲಿ</w>
ಸಂ ಶಯ
ಶ ಿ</w>
ವಿರೋಧ ಿ</w>
ವಿರ ಲಿಲ್ಲ</w>
ವಿಧ ಿ</w>
ವಿ ಪ
ವಾದ ರೆ</w>
ಳ ುವ
ಲ್‌ ನಲ್ಲಿ</w>
ಲಿಮಿ ಟೆಡ್</w>
ಲಿ ಂಗ್</w>
ರಿ ಲೀಸ್</w>
ರಿ ಗಳನ್ನು</w>
ರಾ ಜ</w>
ರ ಲ್ಲ</w>
ಯೆ ರೂ
ಮೆ ಡಿಕ
ಮುಂದುವ ರೆಯ
ಮಾಡ ಲಾಯಿತು</w>
ಬೆ ಲ
ಬಿ ಹಾರ
ಬರೆದ ಿದ್ದಾರೆ</w>
ಬದ ಲಿಸ
ಪ್ರಸಾ ದ್</w>
ಪುರುಷ ರು</w>
ಪತ್ ನಿಯ
ಪಂಚ ಾಯ
ನ್ನ ೆ</w>
ನನ್ನ ಲ್ಲಿ</w>
ನಡೆದ ಿಲ್ಲ</w>
ದೇವ ರಾದ</w>
ತೆಲ ಂಗಾ
ತೀ ನಿ</w>
ತ ಣ್ಣ
ಡಿ ನಲ್ಲಿ</w>
ಜಿ ಬಿ</w>
ಗೊತ್ತ ಾ</w>
ಗೆ ಳೆಯ
ಗೃ ಹ
ಗಳ ೇನು</w>
ಗ ಲಾ
ಗ ಡ್
ಖುಷ ಿ</w>
ಕ್ ಟ್</w>
ಕೊಡ ುವ</w>
ಕೈಗೊಳ್ಳ ಲಾಗುವುದು</w>
ಕೂದ ಲು</w>
ಕಾ ಂಡ</w>
ಕಂಪ ್ಯೂ
ಎಂಬುದ ರ</w>
ಉ ಸಿರ
ಇಲ್ಲ ಿವೆ</w>
ಇರ ಬಹುದು</w>
ಆ ನ್‌
ಆ ತ್
ಅವ ಲಂಬ
ಅದ ೆ
ಅ ಸ್ವಸ್ಥ
ಅ ಮೂ
ಅ ಡಿಯಲ್ಲಿ</w>
ಂ ಗೆ</w>
4 .
2 50</w>
2 ,
ೆಯ ಿದೆ</w>
ಿಸುತ್ತ ಿಲ್ಲ</w>
ಿಕಾ ಂಡ</w>
ಾಗ ೆ</w>
ಾ ತ್ಮಕ</w>
ಹೋರಾ ಡ
ಹೆಸ ರಿನ</w>
ಹಿ ಟ್ಟು</w>
ಹಾಕ ಿದ್ದಾರೆ</w>
ಹಂತ ದ</w>
ಸುರಕ್ಷ ಿತ</w>
ಸೀತಾರ ಾಮ
ಸಿಸಿ ಟಿವಿ</w>
ಸಿಕ್ಕ ಿತು</w>
ಸಿ ಪಿ</w>
ಸಮೃ ದ್ಧ
ಸಂಖ್ಯ ೆಯ</w>
ಸಂ ಗಾ
ಸ ಹಿತ</w>
ಶ ಿಸ್
ವ್ಯಾ ಪ್
ವಿ ಭ
ವಿ ತರಿಸ
ವ ಲಯ
ವ ರಿ</w>
ಲ್ಲ ರ</w>
ಲ್ ‍
ಲ್ ವಾ
ಲ ಲ
ರ್ ಥ</w>
ರಿಸ ಿದರು</w>
ರಿಯ ಲ್ಲಿ</w>
ರಿ ಲ್ಲ</w>
ರಾಜ ್ಯಾ
ರಾ ತ್ರಿಯ
ಯೆರೂ ಸಲೇ
ಯಾ ನ</w>
ಮೇ ರೆಗೆ</w>
ಮಾತ ನ್ನು</w>
ಮಾಡುವ ಾಗ</w>
ಮಹ ತ್ವ
ಭ್ರಷ್ಟಾ ಚಾರ</w>
ಭಾಷ ೆಗಳಲ್ಲಿ</w>
ಭಯೋತ್ಪಾದ ನೆ</w>
ಬಿ ಐ</w>
ಬಾಂಗ್ಲಾ ದೇಶ</w>
ಬ ಿರ
ಪ್ರೀ ತಿಯ
ಪ್ರತಿಯ ೊಬ್ಬ</w>
ಪ್ರ ವಾಹ
ಪ ದ್
ಪ ಟೇ
ನ್ಯೂಜಿ ಲೆಂಡ್</w>
ನು ಸಾರ</w>
ನೀಡ ಿತ್ತು</w>
ನೀ ವೇ</w>
ನಿರ್ ಬಂಧ
ನಾ ಥ</w>
ನಂತ ರದ</w>
ನ ವು</w>
ದೇಶ ವನ್ನು</w>
ದಾವೀ ದ
ದಾಖ ಲಿಸಿ</w>
ತೆ ರೆ</w>
ತಯಾರ ಿ</w>
ತಂಡ ದಲ್ಲಿ</w>
ಚಿ ನ್ನ</w>
ಗುಂ ಪು
ಗಾಯಗೊಂಡ ಿದ್ದರು</w>
ಗಳೆ ಂದರೆ</w>
ಕ್ಷೇತ್ರ ದ</w>
ಕೊ ಚ್ಚಿ</w>
ಕೈಗೊಂಡ ಿಲ್ಲ</w>
ಕುರಿ ತ</w>
ಕಾಳ ಜಿ</w>
ಕರ್ನಾಟಕ ದ</w>
ಎ ಂಟ
ಇಬ್ಬ ರನ್ನು</w>
ಆರೋಗ್ಯ ಕ್ಕೆ</w>
ಆದ ಿಕಾಂಡ</w>
ಅರ್ ಪ
ಅಪಾಯ ಕಾರಿ</w>
ಅಧಿಕಾರ ಿ</w>
ಅದ ನ್ನ</w>
ಅಂತ ಹ
ಅ ಸ್ತ
ಅ ಂಟ
ೕ ರ್
್ರೆ ೕ
ೇ ಲ್</w>
ೆಯ ೋ</w>
ುತ್ತ ಿರುವುದು</w>
ುತ್ತ ಿದ್ದೇವೆ</w>
ಿದ ೆವು</w>
ಾ ಪ</w>
ಹು ತಾ
ಹುತಾ ತ್ಮ
ಹಿಂದ ು
ಹಿಂ ಸ
ಹಾ ಡು</w>
ಹತ್ತಿರ ದ</w>
ಹ ರಿಯಾ
ಸಿದ್ಧ ತೆ</w>
ಸಾಕ್ಷಿ ಗಳ</w>
ಸಾ ಕು</w>
ಸಲ್ಲ ಿಸಿದ್ದರು</w>
ಸಂದ ೇಶ</w>
ಸ ುದ
ಶ್ ವರ</w>
ಶಿಕ್ಷ ಕರು</w>
ವ್ಯಕ್ ತಿಯ</w>
ವಿಶ್ವ ಕ
ವಿರೋಧ ಿಸಿ</w>
ವಿ ಕೆ</w>
ವಾದ ವು</w>
ವಾಗ ಬಹುದು</w>
ವಶಾ ತ್</w>
ವಯಸ್ ಸು</w>
ವ ನ್ನ</w>
ಲಾಗ ಿ</w>
ರ್‌ ನಲ್ಲಿ</w>
ರ್ ​</w>
ರೆ ಯ</w>
ರ ೌ
ರ ರು</w>
ಯ ಿ</w>
ಯ ಾರ್
ಮೈ ತ್ರಿ
ಮೇ ಲೆ</w>
ಮಸೂ ದ
ಮಧು ಮೇ
ಮಂಡ ಳಿ</w>
ಮ ಹೇ
ಬೆಂಬ ಲಿಸ
ಬಿ ೕ
ಬಹು ಮಾನ</w>
ಬಲ ವಾದ</w>
ಬಗೆ ಹರಿಸ
ಪ್ರಾ ಣಿ
ಪ್ರಾ ಣಾ
ಪು ತ್ರಿ</w>
ಪೀ ಠ</w>
ಪಕ್ಷ ಕ್ಕೆ</w>
ನ್ಯಾ ಷ
ನು ಡ
ನಿರ ಂತ
ನಿಧಾನ ವಾಗಿ</w>
ನಿಧ ನ</w>
ನಾಯ ಕಿ</w>
ನಲ್ಲ ೂ</w>
ನಂಬಿಗ ಸ್ತ</w>
ತೆಗೆದುಕೊಂಡ ು</w>
ತಾಳ್ ಮ
ತ ಂಗ
ಡಿ ಗಳು</w>
ಜೀವ ನವನ್ನು</w>
ಜನರ ಲ್</w>
ಜಗ ತ್ತು</w>
ಜ ಿಯ
ಚಿತ್ರ ಗಳನ್ನು</w>
ಚಟುವ ಟ
ಚ ಿರ
ಚ ಿದ
ಗೊಳಿಸ ುವ</w>
ಖಂಡ ಿತ
ಕ್ರಿ ಮಿ
ಕ್ ವಾರ
ಕೌ ಶ
ಕೊ ನೆಯ
ಕೇಜ್ರಿ ವಾಲ್</w>
ಕೇ ಸ್</w>
ಕೃತ್ಯ ಗಳು</w>
ಕುಟುಂಬ ದಲ್ಲಿ</w>
ಕಿ ಟ
ಕಾರ್ಯಕ್ರಮ ದ</w>
ಕಾ ಂ
ಕಳೆ ದುಕೊಳ್ಳ
ಕರೆದೊ ಯ್ದ
ಎಷ್ಟ ೋ</w>
ಎಲ್ಲ ೂ</w>
ಊ ಟ
ಉದ್ದ ೇಶ</w>
ಇವ ರೆ
ಇರ ುತ್ತವೆ</w>
ಇದ ಾಗಿದೆ</w>
ಆರೋಗ್ಯ ದ</w>
ಆಗ ಲಿದೆ</w>
ಆ ಸೆ</w>
ಆ ರೋಗ
ಅಸ್ತಿ ತ್ವ
ಅಪ್ಲ ಿಕ
ಅದ ೃಷ್ಟ
ಅ ಫ್
ಅ ಜ್
ಂಡ ಾ</w>
2 7</w>
್ಯ ವ
ೊ ಳಿಸ
ೇಶ ನ್</w>
ು ತ್ತ</w>
ಿಸಿದ ರೆ</w>
ಿರುವ ಲ್ಲಿ</w>
ಿದ್ದ ೀ
ಿದೆ ’</w>
ಿಕೆ ಗಳು</w>
ಿ ಬಿಡ
ಾನ ೆಂದು</w>
ಾ ಳ
ಹೋ ಲಿಸ
ಹೊ ಗಳ
ಹಿ ಂಬಾ
ಹಾ ನ</w>
ಹಣಕಾ ಸಿನ</w>
ಸ್ ‍
ಸೇವ ನೆ</w>
ಸೇ ನೆಯ</w>
ಸುರಕ್ಷ ಿತ
ಸಿದ್ದ ರಾಮ
ಸಂತೋ ಷ</w>
ಶ್ ಯ</w>
ಶು ಭ
ಶಿಷ್ಟ ್ಯ
ಶಾ ಲೆಯ</w>
ಶಂಕ ರ್</w>
ವ್ಯಾಯಾ ಮ</w>
ವೇ ತನ</w>
ವೆ ನ
ವಿಷಯ ವನ್ನು</w>
ವಿಚಾರ ದಲ್ಲಿ</w>
ವಿ ಕ
ವಾಗ್ದ ಾಳಿ</w>
ವಾ ದಿ</w>
ವಸ ತಿ</w>
ವಯಸ್ ಸಿನ</w>
ವ ್‌</w>
ಲು ಗಳನ್ನು</w>
ಲ ಿಕ
ರೆ ೕ
ರಿಸ ಲಾಗಿದೆ</w>
ರ ಷ್ಯಾ</w>
ರ ವರೆಗೆ</w>
ರ ಜೆ</w>
ಮೋ ಚ
ಮಿ ಲಿ
ಮಾತನಾಡ ಿದರು</w>
ಮಾಡ ಲಾಗ
ಮರುದ ಿನ</w>
ಮಗು ವಿಗೆ</w>
ಮಕ್ಕ ಳಿ
ಬ್ಯಾಂ ಕ್‌</w>
ಬೈಬಲ ನ್ನು</w>
ಬಿದ್ದ ಿದೆ</w>
ಬಾ ಂಧ
ಬದುಕ ಿನ</w>
ಬಂಧ ಿತ
ಬಂಧ ನ
ಬಂದ ಾಗ</w>
ಬ ಿಸಿ
ಬ ರಿ
ಪ್ರಸ್ತಾ ಪ
ಪ್ರಯತ್ನ ಿಸಿ</w>
ಪ್ರ ಭಾ
ಪು ರಸ್
ಪ ದ್ಧ
ನ್ಯಾಯಾಧೀ ಶ
ನೀಡ ಿರುವ</w>
ನಿಯ ಮ</w>
ನಿ ಲ್ಲ</w>
ನಡೆಯ ುವ</w>
ನಂಬಿಗ ಸ್ತ
ದ್ ವೀ
ದ ಿಲ್ಲ</w>
ದ ರಿಂದ</w>
ತಿ ಳಿ
ಡೆ ಗೆ</w>
ಡಿಗ್ರ ಿ</w>
ಟ್ ಲಿ</w>
ಟೀ ಕ
ಟಿಕೆ ಟ್</w>
ಜಿಲ್ಲ ೆಗಳಲ್ಲಿ</w>
ಜ ಾಯ
ಚಿಕಿತ್ ಸೆ
ಚ ೈ
ಗೌ ಡ</w>
ಗೋ ವಾ</w>
ಖ ು
ಕ್ಕ ೇ
ಕೋವಿ ಡ್</w>
ಕೋ ಶ
ಕೊರೊ ನಾ</w>
ಕುರಿತ ಂತೆ</w>
ಕು ಡ
ಕಾ ಶ್</w>
ಎಲ್ಲ ಿಯೂ</w>
ಎ ಣ್ಣ
ಎ ಕ್ಸ್</w>
ಉಂಟ ು</w>
ಇದ ನ್ನೇ</w>
ಇಂದ ಿನ</w>
ಇ ನ್‌
ಆಗ ುತ್ತಿದೆ</w>
ಆ ಮ
ಅ ಳಿಸ
ಅ ತ್ತ
ಅ ಡಿ</w>
ಂಬ ರಿ</w>
8 .
ೇ ವೆ</w>
ೆಯಾಗ ುವ</w>
ೂ ಮ್ಮೆ</w>
ುವದ ಕ್ಕೆ</w>
ುವ ೇ
ುವ ಾಗಿ</w>
ಿಸಲಾಗ ುತ್ತಿದೆ</w>
ಿದ ಿದೆ</w>
ಿದ ರೂ</w>
ಾಯ ಕ</w>
ಹೆತ್ತ ವರು</w>
ಹಾ ದ
ಹ ತ್ತು</w>
ಸ್ಪ ಿ</w>
ಸೌ ಂದ
ಸೇವ ೆಯಲ್ಲಿ</w>
ಸೆ ಮಿ
ಸೃಷ್ಟ ಿಕ
ಸೀ ಟು
ಸಿಗ ಲಿದೆ</w>
ಸಹಜ ವಾಗಿ</w>
ಸಂ ಪುಟ</w>
ಸಂ ಪುಟ
ಸಂ ಕಷ್ಟ
ಶು ಭ</w>
ವ್ಯವ ಹಾರ</w>
ವಿ ಮೋಚ
ವಿ ಭಿನ್ನ
ವರ್ ಣ
ವ ಕೀ
ಲೋ ಡ್</w>
ಲಿ ೕ
ರೆ ಡ್ಡಿ</w>
ರು ಚ
ರ ಷ್ಯಾ
ರ ನ್ನ
ಯೋ ಹಾನ</w>
ಯತ್ ನ</w>
ಮ್ ಯ</w>
ಮೌಲ್ಯ ದ</w>
