മത@@ ം@@ മാറി ഹിന്ദു@@ വായ യുവതി@@ ക്കു ഭർത്താവിന@@ ൊപ്പം ജീവിക്കാൻ കോടതിയുടെ അനുമതി
അത്‌ നമുക്ക് “@@ നീതി ​ യും ന്യായ ​ വും നേ@@ രും സകല@@ സ ​ ന്മാ@@ ർ@@ ഗ്@@ ഗ ​ വും ” സംബന്ധിച്ച ഉൾക്കാ@@ ഴ്‌ച ​ യും നൽകുന്നു . 
ഉത്തരാഖണ്ഡ@@ ില്‍ ത്രി@@ വേന്ദ്ര സിങ് റാവത്ത് മുഖ്യമന്ത്രി@@ യാകും
മികച്ച ജീവിതം , പുരോഗതി , സമൃദ്ധി എന്നിവ ഗതാഗത സൗകര്യ@@ വുമായി നേരിട്ട്
വെറും 30 വെള്ള@@ ിക്കാ@@ ശ്@@ ‌ ! 
’ എന്ന്‌ നമു@@ ക്ക്‌ ചോദ@@ ിക്കേണ്ടി@@ വന്നിരിക്കുന്നു . 
ആദ്യ സംഗമ@@ ം…
പ്രതിരോധ മേഖലയില്‍ 49 ശതമാനം നേരിട്ടുള്ള വിദേശ നിക്ഷേപ@@ വും അനുവദിച്ചു . 
യിൽ * ഇതേക്കുറിച്ച് വിജ്ഞാന@@ പ്രദമായ ലേഖന@@ പരമ്പര പ്രസിദ്ധീകരിക്ക@@ പ്പെട്ടു . 
എന്നാൽ പൊലീസ് ഇടപെട്ട് പ്രതിഷേധ@@ കരെ വിര@@ ട്ടിയ@@ ോട@@ ിക്കുകയായിരുന്നു . 
അതു@@ തന്നെയാണ്‌ എന്റ@@ േയും ആഗ്രഹം . 
എസ് - 400 മിസൈ@@ ലുകൾ ലോകത്തിലെ തന്നെ ഏറ്റവും ആധു@@ നീ@@ ക ദീർഘ@@ ദൂര റേ@@ ഞ്ച@@ ിലുള്ള വ്യോമ പ്രതിരോധ സംവിധാനമാണ് . 
ഒരിക്കലും നിരുത്സാഹ@@ പ്പെടുത്തി@@ ല്ല@@ ’ . 
പഞ്ചാ@@ ബിൽ കോൺഗ്ര@@ സാണ് അധികാര@@ ത്തിലു@@ ളളത് . 
പാര്‍ട്ടി തീരുമാനം എന്തായാലും അദ്ദേഹം അത് അനുസരിക്ക@@ ുമെന്നും ശ്രീധ@@ ര@@ ന്‍@@ പിള്ള പറഞ്ഞു . 
അത് നിയമപരമായ അവകാശമാണ് . 
4 ടീസ്പൂണ്‍ മുളക് പൊടി
നിര്‍മാണ മേഖലയില്‍ നിരവധി തൊഴിലവസരങ്ങള്‍ ഇതുവഴി സൃഷ്ട@@ ിക്കപ്പെടു@@ മെന്നും അദ്ദേഹം വ്യക്തമാക്കി . 
ബ@@ ന്ദ് കാരണം വാഹന@@ ങ്ങളൊന്നും ലഭിച്ചില്ല . 
നമ്മുടെ രാജ്യത്തെ പ്രതിനിധീകരിക്ക@@ ാന്‍ സാധിച്ചത് അഭിമാനമാണ് . 
' ' ഞങ്ങള്‍ സത്യം പുറത്ത@@ ുകൊണ്ടു@@ വരും . 
നമ്മള്‍ ചിരിച്ച@@ ോള@@ ണം . 
ഷോ@@ പ്പുകള്‍ തുറ@@ ക്കാന്‍ സജ്ജ@@ മാണ് . 
' രാജ്യം കണ്ട ഏറ്റവും വലിയ ആള്‍ക്കൂട്ട ആക്രമണം സംഘടി@@ പ്പിച്ച@@ യാള@@ ായിരുന്നു രാജീവ് ഗാന്ധി ' . വിവാദ പരാമര്‍ശ@@ വുമായി അ@@ കാലി@@ ദ@@ ള്‍ വക്താവ്
അവർ ദരിദ്ര@@ രാണ് . 
കഴിഞ്ഞ പത്തു@@ വർഷ@@ ത്തിനിടെ ഇത് ക്രമാതീതമായി ഉയര@@ ുകയും ചെയ്തു . 
മനുഷ്യ@@ രോടുള്ള തന്‍റെ ആഴമായ സ്‌നേഹവും താത്‌പര്യ@@ വും സംബന്ധിച്ച് അവൻ വീണ്ട@@ ും@@ വീണ്ടും നമുക്ക് ഉറപ്പു@@ തരുന്നു . ​ —⁠ 1 യോഹന്നാൻ 4:@@ 9,@@ 10,@@ 19 . 
നാലു മക്കളിൽ , അവൾ കുടുംബത്തിൽ മൂത്ത കുട്ടി ആണ് . 
രഹസ്യം വളരെ ലളിതമാണ് ! 
റൂ@@ ഹ@@ ിയും യ@@ ഷും . 
മുടി നന്നായി ഉണങ്ങിയ@@ തിനു ശേഷമേ ചീ@@ കാ@@ വൂ . 
നിലം തൊ@@ ടാതെ കോൺഗ്രസ്
ആരും തന്നെ പോലീസ് യൂണി@@ ഫോം ധരിച്ച@@ ിരുന്നില്ല . 
ഒര@@ ള@@ വു@@ വരെ നാ@@ ളി ആരംഭിക്കുകയും അത് എവിടെ വരുന്ന ? 
ഇവിടേക്ക് ആരെയും കടത്തി@@ വിട്ടില്ല . 
ഫല@@ രഹിത@@ വും ചെലവേ@@ റിയ@@ തുമാണ് . 
ഇന്ത്യക്കാ@@ രി മരിച്ച നിലയില്‍
അമ്മയ്ക്കും കുഞ്ഞി@@ നും പ്രഥമ ശുശ്രൂഷ നൽകിയ@@ ശേഷം സ്വകാര്യാ@@ ശുപത്രി@@ യിൽ പ്രവേശിപ്പിച്ചു . 
ഒരു വലിയ ജോലി ചെയ്യുന്ന . 
നിങ്ങൾ അത് വീണ്ടും തിരിഞ്ഞ് വീണ്ടും വീണ്ടും ശ്രമിച്ച@@ ുവോ ? 
വലിയ ട്ര@@ േ
ഇറ@@ ുക@@ ിയ@@ തും ആശ്@@ ല@@ േഷ@@ ം , 
എന്ന് പറഞ്ഞ് അയാൾ കണ്ണി@@ റു@@ ക്കി ചിരിച്ചു . 
അങ്ങ@@ യുടേ@@ ത്‌ ബ്രാ@@ ഹ്‌@@ മണ@@ ജന്മ@@ മല്ലേ ? 
അതുകൊണ്ട് അത്തരം ആളുകളെ കണ്ടെത്ത@@ ുകയും അനുസരണം , വിശ്വാസം , വിലമതി@@ പ്പ് എന്നിങ്ങനെയുള്ള ഗുണങ്ങൾ വളർത്താൻ അവരെ സഹായിക്കുകയും ചെയ്‌തുകൊണ്ട് ദൈവ@@ സേവന@@ ത്തിനായി നമ്മുടെ ആ@@ സ്‌@@ തി@@ കൾ ഉപയോഗ@@ ിക്കുന്നതിൽ നമുക്കു തുടരാം . 
സഹ@@ ക്രിസ്‌ത്യാനികളെ നാം യഥാർഥ@@ മായി സ്‌നേഹിക്കുകയും വിലമതി@@ ക്കുകയും ചെയ്യുന്നു എന്നതിന്‍റെ തെളി@@ വാണ@@ ത്‌ . 
ബാംഗ്ലൂ@@ രില്‍ നിന്ന് 80 കിലോമീറ്റര്‍ മാറി സ്ഥിതി ചെയ്യുന്ന സ്ഥലമാണ് രംഗ@@ നാഥ@@ സ്വാമി ബെ@@ ട്ട . 
ആ@@ ഭാ@@ സ@@ ത്തിന് u / a സര്‍ട്ടിഫിക്കറ്റ് . 
ധ്രുവ@@ ക്കു@@ റു@@ ക്കൻ
പ്രതി ജ@@ യ കുറ്റം സമ്മതിക്കുകയും ചെയ്തു . 
എൽ@@ ടി ഗ്രേഡ്
അല്ലാതെ സ്ഥാന@@ മല്ല . 
ഓരോ ദിവസവും ഓരോ കളി വീതം . 
ഇതെ@@ വിട@@ ത്തെ നിയമം ? 
അതിന@@ കത്ത് ഒരു രഹസ്യ@@ വുമില്ല . 
പുറക@@ ില്‍ ട്രിപ്പിള്‍ ക്യാമറയാണ് . 
ധോണിയുടെ ജീവിതത്തെ അടിസ്ഥാന@@ മാക്കി സംവിധാനം ചെയ്യുന്ന എം എസ് ധോണി ദ അ@@ ണ്‍ ടോ@@ ള്‍ഡ് സ്‌റ്റോ@@ റി എന്ന ചിത്രത്തില്‍ ധോണി@@ യായി അഭി@@ നി@@ യിച്ച@@ ിരിക്കുന്നത് സു@@ ഷാ@@ ന്ത് സിങ് രജ@@ പു@@ ത്ത് ആണ് . 
ആര്‍ക്കും രക്ഷപ്പെടാന്‍ പറ്റുന്നില്ല . 
താര@@ കുടുംബം അടുത്തിടെ പുതിയ വീട്ടിലേ@@ ക്ക്​ താമസം മാറിയിരുന്നു . 
ഇതിനെ തുടര്‍ന്ന് അന്വേഷ@@ ിച്ച@@ പ്പോഴാണ് വാര്‍ത്ത വ്യാജമാണെന്ന് മനസ്സിലാ@@ യത് . 
സുരക്ഷാ സേന നടത്തിയ വെടിവയ്പ്പില്‍ മൂന്ന് ഭീകരര്‍ കൊല്ലപ്പെട്ടു . 
ഇത് പിന്‍വല@@ ിക്കാന്‍ സര്‍ക്കാര്‍ തെയ@@ ്യാ@@ റാ@@ കണം . 
എന്തി@@ ന്റെ സൂചന@@ യാണ@@ ത്‌ ? 
ജാമ്യം നിഷേധ@@ ിച്ച@@ തോടെ ഐ@@ എൻ@@ എക്‌സ് മീഡിയ കേസിൽ അറസ്റ്റിലായ പി ചിദംബരം സിബിഐ കസ്റ്റഡിയിൽ തുടരുകയാണ് . 
പറയാൻ വാക്ക@@ ുകളില്ല . 
എന്താണ് നല്ലത് , നല്ല പ്രവൃത്തി ? 
ദൈവവചന@@ ത്തിലെ സത്യ@@ ത്തെ@@ പ്പോ@@ ലുള്ള , നേ@@ രായ@@ തും ആശ്രയ@@ യോഗ്യ@@ വുമായ ഒന്നി@@ നെ@@ യാണ്‌ അതു പരാമർശ@@ ിക്കുന്നത്‌ . 
ടെലിവിഷന്‍ യുദ്ധം
വാ@@ ട്സ് ആപ്പി@@ ലാണ് ഭീഷണി സന്ദേശം വന്നത് . 
പ്രായം കുറഞ്ഞ 50 ! 
വ്യവസായ മന്ത്രി
ഇതിലേക്ക് ചെറുതായി അരിഞ്ഞ സവാള , പൊടി@@ യായി അരിഞ്ഞ ഇഞ്ചി , വെളുത്തുള്ളി , പച്ചമുളക് ഇവ ചേര്‍ത്ത് വഴറ്റ@@ ണം . 
രക്ത@@ ബന്ധത്തിന്റെ ഇഴ@@ യ@@ ടു@@ പ്പ@@ മൊന്നും അതിന് ആവശ്യമില്ല . 
മ@@ ഹിത@@ ദിനം 25
അതൊരു കാര്യം . 
നിലവിൽ ബംഗാ@@ ളിൽ 2 സീറ്റുകൾ മാത്രമാണ് ബിജെപിക്ക@@ ുള്ളത് . 
പി മോഹന@@ ൻ പറഞ്ഞു . 
എന്നാല്‍ തുടക്കത്തില്‍ അതിന് വലിയ റീ@@ ച്ച് ഉണ്ടായിരുന്നില്ല . 
തടയാന്‍ പോലീസി@@ നു@@ മാത്രം കഴിയില്ല . 
ഇതെ@@ ത്തു ​ ട@@ ർന്ന് , 20 - ഉം 23 - ഉം 40 - ഉം ശതമാനം വർധന ​ വാണ്‌ 19@@ 48 മുതൽ 1950 വരെയുള്ള വർഷ@@ ങ്ങ ​ ളിൽ ഉണ്ടാ@@ യത്‌ . 
ഭര്‍ത്താ@@ വിനോ@@ ടുള്ള സംശയമാണ് കൊല@@ ക്ക് കാരണമെന്ന് പോലീസ് അറിയിച്ചു
ഇനിയും പേരിട്ട@@ ിട്ടില്ല . 
5 വർധ@@ ിച്ചുവരുന്ന ഒരു പ്രശ്‌ന@@ മായിരിക്കുന്നത്‌ എന്തുകൊണ്ട് ? 
ആ@@ റിൽ ആറാ@@ ടി ഇന്ത്യ ! 
ഈ എങ്ങനെ പ്ര@@ ജനനം ചെയ്തു ? 
സംശയ@@ കരമായ രീതിയില്‍ ഇവരില്‍ നിന്ന് ഒന്നും കണ്ടെത്തി@@ യിട്ടില്ലെന്ന് ഉദ്യോഗസ്ഥര്‍ വ്യക്തമാക്കി . 
അല്ലെന്ന് ആര്‍@@ ക്കു പറയാം ! 
അത് ഓരോരുത്ത@@ ര്‍ വിശ്വസ@@ ിക്കുന്നതാണ് . 
നിറം ചരിത്രം
ഇവിടെ താമസ@@ സൗകര്യ@@ ത്തിനായി ദാ@@ ണ്‌@@ ഡേ@@ ലി വന്യജീവി സങ്കേ@@ തം അധികൃതര@@ െയാണ് ബന്ധപ്പെട@@ േണ്ടത്
വലത് തിരഞ്ഞെടുക്കുക ! 
ഉറക്ക@@ സമയം ന്
പക്ഷേ അത് യാഥാര്‍ഥ്യ@@ മാക്കാന്‍ പുള്ള@@ ിയ@@ െ@@ ക്കൊണ്ടു പറ്റിയില്ല . 
ഈ ചോദ്യം പലരും ചോദ@@ ിക്കുന്നതാണ് . 
ഇന്ത്യയിലെ ഓരോ പൗര@@ നും രാഷ്ട്രത്തിന്റെ സമ്പ@@ ത്താണ് . 
അല്ലെങ്കിൽ , ‘ ജോലി@@ യിൽനിന്നു വിരമിച്ച@@ ശേഷം ജീവിക്കാൻ വേണ്ട വക@@ യുണ്ടാ@@ കുമോ ? ’
പക്ഷേ , അതി@@ പ്പോഴു@@ ണ്ടാ@@ കില്ല . 
അതേസമയം ധാരാളം കാര്യങ്ങള്‍ ഇനിയും ചെയ്യാ@@ നുമുണ്ട് . 
എവിടെ@@ നിന്നു വന്നു ? 
ഇത് വീടു വരെ കൊണ്ടു പോകൂ . 
' ബിജെപി എം പി കമല@@ േഷ് പാ@@ സ്വാ@@ നും ബ@@ ൽ@@ ദേവ് പ്ലാ@@ സ@@ യുടെ ഉട@@ മ സതീഷ് ന@@ ൻ@@ ഗാ@@ ലിയ@@ യും ചേർന്നാണ് സഹോദര@@ നു നേ@@ ർക്ക് വെടിയുതി@@ ർത്ത@@ വരെ വാടകയ്ക്ക് എടുത്തത് . 
… സാഹചര്യ@@ ത്തെ@@ ളി@@ വുകള@@ ുണ്ട്‌ . 
ചിത്രത്തില്‍ ഒരു ഫോട്ടോഗ്രാ@@ ഫറ@@ ുടെ വേഷത്തിലാണ് ഫഹ@@ ദ@@ െത്തുന്നത് . 
എന്നാല്‍ , നിയമം നിയമസഭയില്‍ അവതരിപ്പ@@ ിക്കുകയും പാസ്സാ@@ ക്കി എടു@@ ക്കുകയും വേണം . 
പിന്നീട് ഭാര്യയും ഇദ്ദേഹത്തെ ഉപേക്ഷ@@ ിച്ചുപോയി . 
പണം ഇതുവരെയും തിരികെ നല്‍കിയിട്ട@@ ില്ലെന്നും പരാതിയില്‍ പറയുന്നു . 
കോളജില്‍ വച്ച് നടത്തും . 
ഞാൻ കാ@@ റ് നിർത്തി ചാടി ഇറങ്ങി . 
ബൈബിൾ തത്ത്വങ്ങൾ ബാധകമാ@@ ക്കുന്നത്‌ നിങ്ങളെ വിജയ@@ ത്തിലേക്കു നയി@@ ക്കുന്നത്‌ എങ്ങനെയെന്നു നമുക്കു നോക്കാം . 
എന്താണ് സംഭവിക്കുന്നത് ? 
അപ്പൊസ്‌തലനായ പൗലൊസ്‌ മക്ക@@ ൾക്കും പിതാക്ക@@ ന്മാർക്കും എന്തു ബുദ്ധിയുപദേശം നൽകി ? 
ഇംഗ്ലണ്ടിന് ഇനി ഇന്ത്യ , ഓസ്‌ട്രേലിയ , ന്യൂസിലാന്‍ഡ് എന്ന@@ വര്‍@@ ക്കെതിരേ മല്‍സര@@ ങ്ങളുണ്ട് . 
ഇയാള്‍ ഒറ്റ@@ ക്കാണ് താമസ@@ ിച്ച് വന്ന@@ ിരുന്നത് . 
അതിനുള്ള എല്ലാ ചില@@ വുകളും ഞങ്ങൾ വഹ@@ ിക്കാ@@ മെന്നു പറഞ്ഞു . 
ഞങ്ങള്‍ രജ@@ പുത്ര@@ രാണ് . 
കൊല്ലപ്പെട്ട@@ വരിൽ രണ്ടു പേർ സൈനികരും ഒരാൾ പോലീസുകാര@@ നുമാണ് . 
സംഭവ സ്ഥലത്തെത്തിയ പൊലീസി@@ ന്​ നേരെയും കല്ലേറുണ്ടായി . 
അദ്ദേഹം തന്റെ അനുഭവ@@ വും പങ്കുവെച്ചു . 
സങ്കീർത്തനക്കാരൻ പിൻ@@ വരുന്ന@@ പ്രകാരം എഴുതി@@ ക്കൊണ്ടു സ്രഷ്ടാ@@ വിനെ സ്‌തുതി@@ ച്ചു : “@@ നീയ@@ ല്ലോ എന്‍റെ അന്ത@@ രംഗ@@ ങ്ങളെ നിർമ്മ@@ ിച്ച@@ തു , എന്‍റെ അമ്മയുടെ ഉദര@@ ത്തിൽ നീ എന്നെ മെ@@ ട@@ ഞ്ഞു . 
നിങ്ങൾ പോലും ആരാണ് അറിയില്ല ? 
മുന്നില്‍ ഉപയോഗ@@ ിച്ചിരിക്കുന്നത് 5 മെഗാപിക്‌സലിന്റെ സെന്‍@@ ഫി ക്യാമറയാണ് . 
ബോ@@ ട്ടി@@ ങ്ങി@@ നുള്ള സൗകര്യവും ലഭിക്കും . 
ണ@@ െന്ന@@ ിലേറ്റ@@ ുന്ന@@ താ സ്പര്‍ശ@@ ം ! 
വീടുകളും കാറുകളും മഴ വെള്ളത്തിൽ മു@@ ങ്ങിപ്പോയി . 
മെമ്മറി മെച്ചപ്പെടുത്തുന്നു . 
ആരോപണം ഉന്നയിച്ച@@ യാള്‍ തെളിവ് കൊണ്ടു@@ വരട്ടെ . 
അദ്ദേഹം ഇങ്ങനെ പറഞ്ഞു : “@@ എന്തുകൊണ്ട@@ െന്നാൽ ‘ ദാസ@@ ’@@ വർഗ@@ ത്തിന്‍റെ ഭരണ@@ സംഘത്തെ നിയമ@@ ിക്കുന്നത്‌ ഏതെങ്കിലും മനുഷ്യ@@ നല്ല . 
ഭൂമിയുടെ തെ@@ ക്കെ അറ്റ@@ ത്തുള്ള ഭൂ@@ ഖണ്ഡ@@ മാണ് അന്@@ റാ@@ ർട്ടി@@ ക്ക അഥവാ അന്‍@@ റാ@@ ര്‍@@ ട്ടി@@ ക്ക . 
നിർവ്വഹ@@ ണം നടപടികൾ
അതു നിൽ@@ ക്കട്ടെ . 
ജമ്മു കശ്മീരിനെ രണ്ടായി വിഭജ@@ ിക്കുകയും ആര്‍ട്ടിക്കിള്‍ 370 റദ്ദാക്കുകയും ചെയ്ത@@ തോടെ ഇന്ത്യക്കെതിരെ കടുത്ത നടപടികള@@ ിലേക്ക് പാകിസ്താന്‍ കടന്ന@@ ിരിക്കുകയാണ് . 
മോട്ടോര്‍ വാഹന നിയമ ഭേദഗതി . പിഴ@@ കള്‍ റെക്കോ@@ ഡ@@ ിലേയ്ക്ക് , ട്രക്ക് ഡ്രൈ@@ വര്‍ക്ക് 8@@ 6,@@ 500 രൂപ പിഴ
മുംബൈ : കോണ്‍ഗ്രസ് അധ്യക്ഷ സ്ഥാനത്ത് അനിശ്ചിത@@ ത്വം തുടര@@ ുന്നതിനിടെ മുംബൈ കോണ്‍ഗ്രസ് അധ്യക്ഷ സ്ഥാനം മിലി@@ ന്ദ് ദേവ്@@ ‍@@ റ രാജിവെച്ചു . 
യുപി@@ എസ്‌@@ സിയുടെ ( യൂണിയന്‍ പബ്ലിക് സര്‍വീസ് കമ്മീഷന്‍ ) സിവില്‍ സര്‍വീസ്
രാജ്യത്തിന്റെ എല്ലായിട@@ ത്തു@@ മുള്ള
വൈദ്യുതി പ്രശ്നങ്ങൾ
ഇങ്ങനെ ചെയ്യുന്നത് ഒരു . 
ഒരു കുടി@@ ശ്ശ@@ ിക@@ ക്കാര@@ നില്‍ നിന്ന് ശരാശരി 4@@ 24 കോടി രൂപയാണ് എഴുതിത്തള്ള@@ ിയത് . 
മഹാരാഷ്ട്രയിൽ സർക്കാ@@ രുണ്ടാ@@ ക്കൂ . അഭ്യർഥ@@ ന@@ യുമായി ശിവസേന എംപി
ഇത് എന്റെ വര്‍ഷ@@ മായിരുന്നു . 
അദ്ദേഹത്തിന്റെ തീരുമാനം ആശ്ചര്യ@@ പ്പെടുത്തിയ@@ തായി കോണ്‍ഗ്രസ് നേതാവ് ദി@@ ഗ്@@ വിജയ് സിങ് ട്വിറ്ററില്‍ കുറിച്ചു . 
തിന്മ@@ യ്‌ക്കു കീഴടങ്ങ@@ ാതെ നന്മ@@ യാൽ തിന്മ@@ യെ കീഴട@@ ക്കുക . ”
ടൈ@@ റ്റാ@@ വി പഞ്ചസാര സങ്കീർണ്ണമായ യൂണിറ്റ്
സംഭവം പുറത്ത@@ റിഞ്ഞ@@ തോടെ നാട്ടുകാരും പ്രതിഷേധവുമായി സ്‌കൂള@@ ില@@ െത്ത@@ ുകയായിരുന്നു . 
ഒരിക്കലും അഹങ്കാര@@ ത്തിനു വഴി@@ പ്പെടരുത് . 
യേശുവിന്‍റെ വിചാരണ അവിട@@ ംകൊണ്ട് അവസാന@@ ിക്കേണ്ട@@ തായിരുന്നു . 
പതുക്കെ അവ ർ അതു മനസിലാ@@ ക്കി . 
ആ@@ ലങ്കാരിക@@ മായ ഒരു ഓട്ട@@ മാണ്‌ നമ്മ@@ ുടേത്‌ . 
മികച്ച ലേഖനങ്ങൾ
മുൻ കേന്ദ്രമന്ത്രി ശ്രീ റാം@@ വിലാസ് പ@@ സ്വാ@@ ന്റെ നിര്യാണ@@ ത്തിൽ കേന്ദ്ര മന്ത്രി സഭ അനുശോചനം രേഖപ്പെടുത്തി
നിയമപരമായ ആവശ്യകതകൾ നിറവേറ്റ@@ ുക
പുറത്ത@@ ൊന്നും ആരുമില്ല . 
കാരണം ഒരു പ്രതിപക്ഷ@@ മില്ല . 
അത് എല്ലാ കുറച്ചു സെക്ക@@ ൻഡ@@ ിലും മാത്രമാണ് സംഭവിക്കുന്നത് . 
തന്ന@@ ോട@@ ാ@@ രാ ഇങ്ങോട്ട് വരാന്‍ പറഞ്ഞത് ? 
ഈ ചരിത്ര@@ നേട്ടത്തില്‍ രാഷ്ട്രപതി പ്രണ@@ വ് മുഖര്‍ജ@@ ിയും പ്രധാനമന്ത്രി നരേന്ദ്ര മോദിയും ഐഎസ്ആര്‍@@ ഒ ശാസ്ത്രജ്ഞ@@ രെ അഭിനന്ദിച്ചു . 
രാജ്യത്ത് കോണ്‍ഗ്രസ് അധികാരത്തില്‍ അവശേഷിക്കുന്ന അപൂര്‍@@ വ്വം സംസ്ഥാനങ്ങളില്‍ ഒന്ന് കൂടിയാണ് കര്‍ണാ@@ ടകം . 
മോദി കേരള@@ ത്തിലെ@@ ത്തുമ്പോള്‍
ഗോപി@@ നാ@@ ഥ ദേ@@ വന്‍ നി@@ വസ@@ ിക്കുന്ന കീ@@ ര്‍ച്ച@@ ോ@@ റ ഗോപി@@ നാ@@ ഥ ക്ഷേത്രം ഇവിടെയാണ്
നിലവിൽ ബിജെപി ബംഗാൾ ട്രഷറ@@ റാണ് . 
അറി@@ വോ@@ ട@@ െയുള്ള ശരിയായ തീരുമാനം എടുക്കുക . 
അങ്ങനെ ഞാനും അവന്റെ കൂടെ അണ്ണാ@@ ച്ചി ആയി . 
ആത്മ@@ ജീവി@@ കളെ മാത്രമേ — മനുഷ്യ@@ ര@@ െയല്ല — അവിട@@ േക്കു തള്ളി@@ യിട്ട@@ ിട്ടുള്ളൂ . 
അദ്ദേഹം ആർഎസ്എസ് . 
തുള@@ സി@@ യില@@ യുടെ നീര് മുഖത്ത് പുര@@ ട്ട@@ ുന്നത് . 
അവർ തകർന്ന@@ ടിയും . 
ചിത്രത്തിന് അതൊരു പ@@ ബ്@@ ലി@@ സിറ്റി@@ യായിരുന്നു . 
അവിടെ വേറെ@@ യാ@@ രു@@ മുണ്ടായിരുന്നില്ല . 
ആണ@@ െന്നുള്ള@@ തിന് ഇതാ തെളിവുകള്‍ . 
ഇതിൽ പ്രതിഷേധിച്ച് വ്യാപാരി@@ കൾ കടകൾ അടയ്@@ ക്കുകയാണ് . 
കാര്‍ഷിക മേഖല@@ ക്കാ@@ യിരിക്കും മുന്‍ഗണന . 
അക@@ ത്തോ , പുറ@@ ത്തോ ? 
തുടർന്ന് അക@@ ത്തെ മുറി@@ യിലേക്ക് ഊ@@ ളി@@ യിട്ടു . 
( വെളി ​ പാട്‌ 6:@@ 1,2 വായി ​ ക്കുക . ) 
അനുസരണ@@ മുള്ള മനുഷ്യ@@ വർഗം ഭാവിയിൽ സൗഖ@@ ്യ@@ മാക്ക@@ പ്പെടു@@ മെന്ന ബൈബിളിന്‍റെ വാഗ്‌ദാനങ്ങൾ വിശ്വസ@@ ിക്കുന്നതിന്‌ അത്‌ അടിസ്ഥാന@@ മേ@@ കി . 
കാറിന്റെ പിറ@@ ക്‌@@ വശം പൂര്‍ണമായും കത്തി നശിച്ചു . 
“ യഹോവ ന്യായാധിപ@@ ന്മാരെ എഴുന്നേ@@ ല്‌@@ പിച്ചു . അവർ കവർ@@ ച്ച@@ ക്കാരുടെ കയ്@@ യിൽനിന്നു അവരെ രക്ഷിച്ചു . ” ​ —⁠ ന്യായാധിപ@@ ന്മാർ 2:@@ 16
ഏകാഗ്ര@@ തയ്ക്കും മന : സംഘര്‍ഷം കുറയ്ക്കാനും യോഗ പ്രയോജന@@ പ്രദമാണ് . 
അതിനുശേഷം , വീണ്ടും , തല്ലി . 
മുതിര്‍ന്ന പാകിസ്ഥാന്‍ ക്രിക്കറ്റ് താരം ശു@@ ഐ@@ ബ് മാ@@ ലിക്ക് ഏകദിന ക്രിക്കറ്റില്‍ നിന്നും വിരമിച്ചു . 
അ - ബൂ@@ ത്ത് എന്തിനാണ് ? 
ചര്‍ച്ചകളും നടക്കാ@@ റുണ്ട് . 
ആവശ്യമായ എല്ലാ മുന്നൊരുക്ക@@ ങ്ങളും പൂർത്തിയാ@@ ക്കിയതായി ആരോഗ്യമന്ത്രി കെ . കെ ഷൈ@@ ല@@ ജ അറിയിച്ചു . 
അതിന് ഒരു കേന്ദ്രം സ്ഥാപ@@ ിക്കേണ്ട ആവശ്യമില്ല . 
ചിത്രത്തിന് സംഗീതം നല്‍കുന്നത് വിവേക് സാഗര്‍ ആണ് . 
എന്താ@@ കും അവളുടെ മാന@@ സ്സി@@ കാ@@ വസ്ഥ ? 
ഇതിനോടകം അഞ്ചു സെഞ്ചുറ@@ ികള്‍ നേടി രോഹിത് . 
ഓരോ ആ@@ ടു@@ സംരംഭക@@ ന്റെയും ലക്ഷ്യങ്ങള്‍ പല@@ തായിരിക്കും . 
എന്നാല്‍ ഇത് പാല@@ ിക്കുന്നില്ല . 
മനോ@@ ജ്ഞ@@ മായ അന്തരീക്ഷം . 
ഒപ്പം പാച@@ കര@@ ീ@@ തിയും . 
നടി പ്രിയ രാമന്‍
ഒരു പണി നിങ്ങൾക്ക് ഉണ്ടാകും . 
കഴിയുന്ന@@ തും ദീ@@ ര്‍@@ ഘ ദൂര യാത്രകള്‍ ഒഴിവാക്കുക . 
ഉദ്യോഗസ്ഥ@@ ന്മാരുടെ നിയമന@@ വും സ്ഥലം@@ മാറ്റവും സര്‍ക്കാറിന്റെ ഭരണ@@ കാര്യത്തില്‍ വരുന്ന കാര്യങ്ങളാണ് . 
അവർക്ക@@ ത@@ ല്ലാതെ വേറെ വഴി ഉണ്ടായിരുന്നില്ല . 
ദീപാവലി ആഘോഷം പൊടി@@ പൊടിച്ച@@ തോടെ അതി@@ രൂക്ഷമായി ദില്ലിയിലെ വായു മലിനീകരണം . 
ആ അറിവ്‌ ജീവി ​ ത ​ ത്തി ​ ന്‍റെ വ്യത്യ ​ സ്‌ത ​ വ ​ ശ ​ ങ്ങ ​ ളിൽ പ്രയോ ​ ജനം ചെയ്‌തി ​ ട്ടുണ്ട് . 
ന്റെ എന്തു തരത്തിലുള്ള നോക്കാം ! 
അങ്ങനെയാണ് ഞാൻ . 
സത്യാ ​ രാ ​ ധ ​ ന ​ യു ​ ടെ കാര്യ ​ ത്തിൽ മനസ്സു ​ മാ ​ റ്റു ​ ക എന്നത്‌ ജോ@@ സ ​ ഫി ​ നും കുട്ടി ​ കൾക്കും അ@@ ചിന്ത ​ നീ ​ യ ​ മാ ​ യി ​ രു ​ ന്നു ! എ . ഡി . 
ഉത്തരം പറയൂ . 
കഴു@@ ത്തു വേദന@@ യ്ക്ക് ഇതു കാരണമാ@@ കാം . 
ഈ ചലച്ചിത്ര അക്കാ@@ ഡ@@ മിയുടെ ചെയര്‍മാന്‍ ആരാണ് ? കമല്‍ . വൈസ് ചെയ@@ ര്@@ മാന@@ ോ ? 
കോൺഗ്രസ് പാർട്ട@@ ിയുടെ
അവ ദ്@@ രുത@@ ഗതി@@ യിലായി . 
കോവി@@ ഡാ@@ യതോടെ സ്കൂ@@ ളും ഹോസ്റ്റ@@ ലു@@ മെല്ലാം അടച്ചു . 
നിരവധി ദളിത് പോരാ@@ ള@@ ികള്‍@@ ക്കാണ് പരിക്കേറ്റ@@ ിരുന്നത് . 
2020 മെയ് 12 വരെ രാജ്യത്ത് 70@@ ,@@ 7@@ 56 പേര്‍ക്ക് കൊവിഡ് ബാധ@@ യുണ്ടാ@@ യ@@ തായി വ്യക്തമാക്കിയ മന്ത്രി 2,@@ 29@@ 3 പേര്‍ മരിച്ചതായി അറിയിച്ചു . 
എന്ത് ചെയ്യുന്നതിനു മുമ്പും ചിന്തിക്കുക . 
33 ശതമാനം വനിതാ സംവര@@ ണവും ഉറപ്പാ@@ ക്കണമെന്നും പ്രിയങ്ക നിർദേശം നൽകിയിട്ടുണ്ട് . 
ബോളിവുഡ് , തെലുങ്കു , തമിഴ് എന്നിങ്ങനെ അന്യ@@ ഭാഷ ചിത്രങ്ങളില്‍ അഭിനയിച്ച@@ ിട്ടുണ്ട@@ െങ്കിലും മലയാള@@ ത്തിലാണ് നടി ഏറ്റവുമധികം സിനിമകളില്‍ അഭിനയിച്ച@@ ിരിക്കുന്നത് . 
ദേശീയ പട്ടിക ജാതി ധനകാര്യ വികസന കോര്‍@@ പറ@@ േഷ@@ ന്റെ അംഗീകൃത ഓഹരി മൂല@@ ധനം വര്‍ധ@@ ിപ്പിക്കുന്നു . 
മംഗളൂരു@@ വിന് 16@@ 5 - ാം സ്ഥാനമാണ് . 
ആളുകൾ മനസ്സ@@ ോ ​ ടെ കൊടു ​ ക്കുന്ന സംഭാ ​ വ ​ ന ​ കൾ@@ കൊണ്ട് ഇത്ര@@ യ ​ ധി ​ കം പ്രവർ@@ ത്ത ​ നങ്ങൾ എങ്ങനെ ​ യാ ​ ണു മുന്ന@@ ോ ​ ട്ടു ​ പോ ​ കു ​ ന്ന ​ തെന്നു പുറത്തു ​ ള്ള ​ വർക്കു പിടി ​ കി ​ ട്ടു ​ ന്നില്ല . 
ചരിത്രത്തിൽ നിരവധി@@ തെളിവുകള@@ ുണ്ട് . 
ഇതിൽ ഒന്നാം സ്ഥാനത്ത്
പ്രശ്‌നങ്ങള്‍ പരിഹരിക്കാന്‍ ഇതുവരെ ഒരു സര്‍ക്കാര്‍ പ്രതിനിധ@@ ിയും ഇ@@ വരുമായി ചര്‍ച്ച നടത്തിയിട്ടില്ല . 
ആത്മീയ ഇസ്രായേലിന്‍റെ അഥവാ ‘ ദൈവത്തിന്‍റെ ഇസ്രായേലിന്‍റെ ’ ഭാഗമായ അവരെ പുതിയ ഉടമ്പ@@ ടിയിൽ കക്ഷി@@ ചേർ@@ ത്തിരിക്കുന്നു . 
നരേന്ദ്ര മോദി കാണുന്നു . 
ഇന്ത്യയില്‍ ലോക്‌സഭാ തെരഞ്ഞടു@@ പ്പ് അവസാന@@ ിക്കുന്നതിനു പിന്നാലെ ഇന്ത്യയുമായി സംസ്‌കാര സമ്പന്നമായ ബന്ധമാണ് ആഗ്രഹിക്കുന്ന@@ തെന്ന് പാക് പ്രധാനമന്ത്രി ഇമ്രാന്‍ ഖാന്‍ . നിലവില്‍ . 
വൃത്തിയുള്ള വസ്ത്ര@@ ങ്ങള്‍ ധരിക്കണം . 
ഞങ്ങള്‍ക്ക് ഒന്നും മിച്ച@@ ം കിട്ടാ@@ റി@@ ല്ല” . 
കര്‍ണാടക മുഖ്യമന്ത്രിയുടെ ദുരിതാ@@ ശ്വാസ@@ നിധിയിലേക്ക് 10 ലക്ഷം രൂപ വിജയ് സംഭാവന@@ യായി നല്‍കുകയും ചെയ്തു . 
തയ്യാറാണ് തല@@ യ@@ ണ ! 
അപകടത്തിൽ ബസില@@ െയും കാറില@@ െയും യാത്രക്കാ@@ ർ@@ ക്കാണ് പരിക്കേറ്റത് . 
മലയാളം , തമിഴ് , ഹിന്ദി , ബംഗാളി കൂടാതെ ഭോ@@ ജ്@@ പുരി എന്നീ ഭാഷകളിലും അഭിനയിച്ചിട്ടുണ്ട് . 
ഞാൻ പുറത്തു@@ മാണ്
ന്യൂഡല്‍ഹി : ലോക്‌സഭാ തിരഞ്ഞെടുപ്പില്‍ കോണ്‍ഗ്രസ് അധ്യക്ഷന്‍ രാഹുല്‍ ഗാന്ധി രണ്ട് മണ്ഡല@@ ങ്ങളില്‍ നിന്ന് മത്സരിക്ക@@ ുന്നതിനെ ട്രോ@@ ളി അ@@ മു@@ ല്‍ . 
ഒരു പ്രത്യേക മുറി കുട്ടികൾക്ക് നൽകുന്നത് . 
” അമ്മാ@@ വന്‍ മിണ്ടിയില്ല . 
അവിടെയാണ് പ്രശ്നങ്ങൾ വരുന്നത് . 
എന്തുകൊണ്ട് രണ്ടു സമ@@ വാക്യങ്ങൾ ? 
അവൾ മുടി അഴിച്ചു . 
നരേന്ദ്ര മോദി അനുശോചിച്ചു . ”
ശരീരത്തില്‍ മര്‍ദ@@ നത്തിന്റെ പാടുകള്‍ കണ്ടെത്തി . 
അ@@ ന്നാ@@ രും അതെ@@ തിര്‍ത്തി@@ ല്ല . 
% s - ലുള്ള കാ@@ ഷ@@ ില്‍ നിന്നും വെട്ടി നീ@@ ക്കിയ സന്ദേശങ്ങള്‍ നീക്കം ചെയ്യുന്നു
ചെലവ് കൂടുതലാ@@ ണ@@ െന്നതാണ് പോരാ@@ യ്മ . 
ഒരാള@@ ല്ല കാര്യങ്ങള്‍ തീരുമാനിക്കുന്നത് . 
കുള@@ ത്തില്‍ വീണ് പി@@ ഞ്ചു കുഞ്ഞിന് ദാരുണാന്ത്യം
ഓസ്‌ട്രേലിയ@@ ക്കെതിര@@ േയുള്ള കഴിഞ്ഞ ബോര്‍@@ ഡര്‍ - ഗവാസ്‌@@ കര്‍ ട്രോ@@ ഫി@@ യിലെ മൂന്നു ടെസ്റ്റ@@ ുകള്‍ നഷ്ട@@ മായ കോലി ഇംഗ്ലണ്ടി@@ നെതിരേ ടീമിന്റെ നായക@@ സ്ഥാനത്തു തിരിച്ചെത്ത@@ ുകയാണ്
പത്ര ചോദിച്ചു . 
കൃഷിയിട@@ ങ്ങൾ വെള്ള@@ ത്തിലായി . 
അപ്പ@@ മാക@@ ുന്നതിന് എവിടെയാണ് തുടങ്ങ@@ േണ്ടത് ? 
വെള്ളം കുട@@ ിക്കാ@@ തിരുന്ന@@ ാൽ പലതരത്തിലുള്ള പ്രശ്നങ്ങൾ ഉണ്ടാകാ@@ റുണ്ട് . 
ഇറാ@@ നിൽ നിന്ന് . 
ഇയാ@@ ളിൽ നിന്നു കൂടുതൽ വിവരങ്ങൾ ലഭിക്കുമെന്ന@@ ാണു പ്രതീക്ഷ . 
മറുപടി നൽകിയില്ല . 
പ്രതിരോധ ശക്തി വർധിപ്പിക്കുന്നു . 
എന്തി@@ നോടുള്ള ഏർ@@ പ്പാട് എന്ന് സർക്കാർ വ്യക്തമാ@@ ക്കണം . 
“ എന്‍റെ ദൈവമായ യഹോവ@@ േ , നീ ചെയ്‌ത അത്ഭുത@@ പ്രവൃത്തികളും ഞങ്ങൾക്കു വേണ്ടിയുള്ള നിന്‍റെ വിചാര@@ ങ്ങളും വളര@@ െയാ@@ കുന്നു . നിന്ന@@ ോടു സദൃശ@@ ൻ ആരുമില്ല ” എന്നെ@@ ഴു@@ താൻ ദൈവത്തിന്‍റെ വലിയ സ്‌നേഹ@@ ദയ അവനെ പ്രേരിപ്പിച്ചു . — സങ്കീ . 
നിങ്ങൾക്ക് അറിയാ@@ വുന്ന@@ തുപോലെ , യഹോവയോടുള്ള ഈ അടുപ്പം പെട്ടെന്ന@@ ൊരു ദിവസം@@ കൊണ്ട് വള@@ ർന്നു@@ വരുന്ന@@ തല്ല . 
( എ ) പ്രാർഥന@@ കൾക്ക് ഉത്തരം ലഭ@@ ിക്കുമ്പോൾ നാം എങ്ങനെ പ്രതികരിക്ക@@ ണം ? 
പക്ഷേ ഇത് തീർത്തും കെ@@ ട്ടു കഥ@@ യാണ@@ െന്നതാണ് യാഥാർഥ്യം . 
ഷി@@ ത്@@ ല കോള@@ നി
വിശ@@ പ്പ്‌ ഒട്ടും ഇല്ല@@ വര്‍ക്ക് . 
ലോക@@ ത്തിൽ ആരാണ് ? 
അപ്പോൾ അ@@ ശുഭ ​ ചി ​ ന്ത@@ കൾ എന്നെ കീഴ്‌@@ പെ ​ ടു ​ ത്തില്ല . 
" വിശ്വസിക്കാന്‍ കഴിയുന്നില്ല " " . " 
എങ്ങനെയാണ് അപകട@@ മുണ്ടായ@@ തെന്ന് പൊലീസ് അന്വേഷ@@ ിക്കുകയാണ് . 
അനീതി@@ യും അന്@@ യായ@@ വും സഹിക്കേണ്ടി@@ വന്ന@@ പ്പോഴും നിഷ്‌കളങ്ക@@ ത മുറുകെ@@ പ്പിട@@ ിക്കുന്നതിൽ ദാവീദ്‌ എന്തു മാതൃകവെച്ചു ? 
അവലോകനങ്ങൾ ശ്രദ്ധിക്കുക : 
കോണ്‍ഗ്രസി@@ നു ഒറ്റ@@ യ്ക്കു ഭൂരിപക്ഷ@@ മില്ല . 
25 ലക്ഷം രൂപ ഇയാ@@ ളില്‍ നിന്നും പിടിച്ച@@ െടുത്തിരുന്നു . 
മോദിയുടെ പ്രസംഗ@@ ത്തിനുശേഷം കോൺഗ്രസ് നേതാക്കൾ ഇല@@ ക്‌@@ ഷൻ കമ്മിഷ@@ നു പരാതി നൽകി . 
വണ്ടി എവിടെ@@ വച്ചും ഓട്ടം നിര്‍@@ ത്താം . 
ഭർത്താക്ക@@ ന്മാര@@ ോട@@ ായി ബൈബിൾ ഇങ്ങനെ പറയുന്നു : “നിങ്ങളുടെ ഭാര്യമാരെ സ്‌നേഹ@@ ിപ്പിൻ . അവരോടു കൈ@@ പ്പാ@@ യിരിക്ക@@ യുമ@@ രുത്‌ . ”
വിദ്യാര്‍ത്ഥികള്‍@@ ക്ക്‌ പഠന@@ കാര്യത്തില്‍ ഉത്സാഹം അനുഭവപ്പെടും . 
എന്നാൽ ഈ റിപ്പോർ@@ ട്ടി@@ ൽനിന്ന് കൂടുതൽ പ്രയോജനം ലഭ@@ ിക്കണമെങ്കിൽ നമുക്ക് അതിനെക്കുറിച്ച് ശരിയായ ധാരണ@@ യുണ്ടാ@@ യിരിക്കണം . 
എന്താണ് അയാൾക്ക് ഇത്രയും സ്നേഹം . 
ഡ്യൂട്ടി തസ്തിക@@ കളുടെ എണ്ണം 105 ആയി നിശ്ചയി@@ ച്ചു . 
എന്നാൽ മറ്റുള്ളവരെ പറ്റ@@ ിച്ചു ജീവിക്കാൻ ഞാ@@ നില്ല . ”
അവർ നിയമാനു@@ സൃ@@ തം വിചാരണ@@ ാ@@ വിധേയ@@ രായി ശിക്ഷിക്കപ്പെടണം . 
' ' നമുക്കു കുഞ്ഞു@@ ങ്ങളുണ്ടാ@@ വില്ല@@ െ ? 
അവർ എനിക്ക് സ്ഥാനം തന്നു . 
ഒരു വീട്ടിലെ മൂന്ന് പേര്‍ മരിച്ചു . 
ഒടുവിൽ കുര@@ യും നിർത്തി . 
അടിസ്ഥാന കുറിപ്പ@@ ുകൾ : ച@@ ന്ദ@@ നം , ക@@ സ്ത@@ ൂ , വെ@@ റ്റി@@ വർ , പിച്ച@@ ോ@@ ളി . 
എല്ലാം പഴയ@@ പടി തന്നെ തുടര്‍ന്നു . 
നാഗാ@@ രാധന@@ യും വിശ്വാസ@@ ങ്ങളു@@ ം…
ഇന്ത്യയെ ആക്രമ@@ ിക്കാന്‍ ആളുകളെ റിക്രൂ@@ ട്ട് ചെയ്യുന്ന ഐസിസ് പ്രവര്‍ത്തക@@ നാണ് ഹസ്സ@@ ന്‍ അലി . 
എന്നാല്‍ എല്ലാ കാര്യ@@ ങ്ങളിലും ലെ@@ ഫ് . 
അപ്പോൾ സ്ഥിതി സ്ഥിര@@ പ്പെടുത്തുകയും ചെയ്തു . 
മടുത്തു പോകരു@@ ത്‌
പരിക്കേറ്റവരെ ജി@@ ടി@@ ബി ആശുപത്രിയിൽ പ്രവേശിപ്പിച്ചു . 
ലൂ@@ സിൻ@@ ഡ ഫോർ@@ സ്റ്റ@@ റുമായുള്ള അഭിമുഖം
വ്യാജ ക്രിസ്‌ത്യാനികൾക്ക് ദൈവ@@ ത്തെക്കുറിച്ച് ഒരു വിക@@ ല വീക്ഷണ@@ മാണ@@ ുള്ളത്‌ , അവരുടെ ദൈവ@@ ഭക്തി പലപ്പോഴും കാപട@@ ്യം നിറഞ്ഞ@@ തു@@ മാണ്‌ . 
കല്ലേ@@ റില്‍ എട്ട് പൊലീസുകാര്‍ക്ക് പരുക്കേറ്റിട്ടുണ്ട് . 
പ്രതിരോധമന്ത്രി രാജ്നാഥ് സിങ് ആയിരുന്നു ഉദ്ഘാ@@ ടക@@ ന്‍ . 
എനിക്ക് ഒരു മകള@@ േയുള്ളൂ അ@@ ച്ചാ@@ യ@@ ന് അറിയാ@@ മല്ലോ . 
എന്നാൽ അത് നല്ലതു ? 
എന്നാൽ , ഫലം ചെറുതായി വ്യത്യസ്തമാണ് . 
എന്നാല്‍ ഇവരുടെ മൃതദേഹങ്ങള്‍ കണ്ട@@ െടുത്തിട്ടില്ല . 
1 ടീസ്പൂണ് വാനില സ@@ ത്തിൽ . 
അദ്ദേഹത്തിന്‌ ശരിയായ മുൻഗണ@@ ന@@ കള@@ ുണ്ടായിരുന്നു . 
ഇന്ത്യ ആക്രമണം നടത്തുന്ന വേളയില്‍ ദല്‍ഹിയില്‍ പ്രതിരോധ മന്ത്രി മനോഹര്‍ പരീക്കര്‍ , ദേശീയ സുരക്ഷാ ഉപദേഷ്ടാവ് അജിത് ദോ@@ വല്‍ , സൈനിക മേധാവി ജനറല്‍ ദല്‍@@ ബീര്‍ സിങ് സു@@ ഹാ@@ ഗ് എന്നിവര്‍ ഈ ഓപ്പറേഷന്‍ തത്@@ സമയം നിരീക്ഷ@@ ിക്കുന്നുണ്ടായിരുന്നു . 
പോക്‌സോ നിയമപ്രകാരമാണ് പൊലീസ് ഇയാളെ അറസ്റ്റ് ചെയ്തത് . 
രാജേന്ദ്ര ഗു@@ ഡ്@@ ഡ , ജ@@ ോഗ@@ േന്ദ്ര സിംഗ് അ@@ വാ@@ ന , ലഖ@@ ന്‍ സിംഗ് മീ@@ ണാ , വാ@@ ജി@@ ബ് അലി , സന്ദീപ് യാദവ് , ദീപ് ചന്ദ് ഖേ@@ രിയ എന്നിവരാണ് തിങ്കളാ@@ ഴ്ച രാത്രി കോണ്‍ഗ്രസ്സി@@ ല്‍ ചേര്‍@@ ന്നത് . 
അപകടത്തിൽ നിരവധി കുട്ടികള്‍ക്ക് പരിക്കേറ്റു . 
പ്രാഥ@@ മിക@@ വും ദ്വി@@ തീയ@@ വുമായ രണ്ട് തരം അ@@ ഡാ@@ പ്റ്റ@@ േഷൻ ഉണ്ട് . 
കുടുംബത്തിന്‍റെ പിന്തുണ
മോഡല്‍ , ഏ@@ തു് വര്‍ഷം : 
ആ ലീഡ് വിജയ@@ ത്തിലെത്തി@@ ക്കാൻ കോൺഗ്രസി@@ നായില്ല . 
എങ്ങനെ നിങ്ങളുടെ സുഗന്ധ@@ ം തിരഞ്ഞെടുക്കാൻ ? 
എന്നാല്‍ ഇവരുടെ വിവാഹത്തിന് ബന്ധുക്കള്‍ എതിരായിരുന്നു . 
പ്രതികളെ ഉടൻ കസ്റ്റഡിയിൽ എടു@@ ക്കുമെന്നാണ് സൂചന . 
യുവ@@ ജനങ്ങളുടെ ഊര്‍ജ@@ വും അത്യു@@ ത്സാഹ@@ വും സാഹ@@ സി@@ കത@@ യുമാണ് ഇന്ത്യയുടെ കരുത്ത് . 
കുട്ടികള@@ ോടൊപ്പം രക്ഷിതാക്കള്‍ , അധ്യാപകര്‍ , ജനപ്രതിനിധ@@ ികള്‍ എന്നിവരും ഒത്തു@@ ചേര@@ ലില്‍ പങ്കെടുത്തു . 
അതു ​ കൊണ്ട് ക്ഷീ@@ ണി ​ ത ​ നാ ​ യി ​ രു ​ ന്നി ​ ട്ടു ​ പോ ​ ലും “അവൻ പല കാര്യ ​ ങ്ങ ​ ളും അവരെ പഠിപ്പി ​ ക്കാൻ@@ തു ​ ട@@ ങ്ങി . ” — മർക്കോ . 6:@@ 30@@ ,@@ 3@@ 1,@@ 34 . 
44 കോടി ലക്ഷം രൂപയാണ് പിന്‍വല@@ ിച്ചത് . 
മഹാരാഷ്ട്രയിൽ ഫലം വന്നപ്പോൾ ഏറ്റവും വലിയ ഒറ്റക്കക്ഷി@@ യാ@@ യിട്ടും മന്ത്രിസഭ രൂപീകരിക്കാൻ സാധിച്ചില്ല ബിജെപിക്ക് . 
( എ ) സായാ@@ ഹ്ന കുടുംബാ@@ രാധന@@ യെക്കുറിച്ച് ചിലർ എന്ത് പറയുന്നു ? 
മുഖ്യമന്ത്രി പനീ@@ ര്‍@@ സെല്‍@@ വം ഉദ്ഘാടനം ചെയ്യും . 
ഇത് പാര്‍ട്ടിയില്‍ ഭിന്ന@@ തയ്ക്ക് കാരണമാ@@ യിട്ടുണ്ട് . 
വികാര@@ ചിഹ്@@ ന പ്രമേയം ഇന്‍സ്റ്റോള്‍ ചെയ്യാന്‍ സാധിച്ചില്ല
പക്ഷെ എനിക്കത് ഇഷ്ടമാണ് . 
എന്നാല്‍ കേന്ദ്രം ഭരിക്കുന്ന ബിജെപി നേതാക്കള്‍ തന്നെയാണ് അതി@@ നെതിരെ പ്രക്ഷോഭം സംഘടിപ്പിക്കുന്നത് . 
വിവാഹ വീട്ടില്‍ നിന്നുള്ള മാംസ@@ ത്തിന്റെ സാമ്പി@@ ള്‍ പരിശോധന@@ കള്‍ക്കായി അയച്ചിട്ടുണ്ട് . 
മൂന്നു@@ സ്ത്രീകളും രണ്ടും പുരുഷ@@ ൻ@@ മാരു@@ മാണ് സംഘത്തില@@ ുണ്ടായിരുന്നത് . 
പിന്നീട്‌ , സ്വർഗ@@ ത്തിലേക്ക് ഉയിർപ്പ@@ ിക്കപ്പെട്ട യേശുവിന്‌ കൂടുതൽ ശക്തിയും അധികാരവും ലഭിച്ചു . 
മുംബൈ ക്രിക്കറ്റ് അസോസിയേഷന്‍ അധ്യക്ഷ@@ സ്ഥാനത്ത് നിന്നാണ് ശരദ് പവാര്‍ രാജിവെച്ചത് . 
മിനുസമാ@@ ർന്ന@@ ത് വരെ എല്ലാ ചേരുവകളും നന്നായി തല്ലി . 
ഇതോടെയാണ് ഇയാള്‍ ഉപഭോ@@ ക്തൃ തര്‍@@ ക്ക പരിഹാര ഫോറ@@ ത്തില്‍ പരാതി നല്‍കിയത് . 
16 എംപി ക്യാമറ സെല്‍ഫ@@ ിക്ക് . 
അന്താരാഷ്ട്ര റിപ്പോര്‍@@ ട്ടി@@ ങ് : 
എന്നാൽ ഇപ്പോൾ ഉത്തരവാദിത്വങ്ങൾ ഏ@@ റിയ@@ തിനാൽ അവർക്ക് അത്രത്തോളം ചെയ്യാനാ@@ കുന്നില്ല . 
വെ@@ യിൽ ഒട്ടും ഇല്ല . 
പാലക്കാട് നഗര@@ സഭയില്‍ വന്‍ വിജയം നേടാന്‍ കഴിഞ്ഞു . 
മികച്ച ജുഡീഷ്യൽ സേവനം
ഇതില്‍ ഏത് വേണമെന്ന് നിങ്ങള്‍ക്ക് തീരുമാനിക്ക@@ ാം . 
രാജ്യാ@@ ന്തര@@ വിപണിയില്‍ സ്വര്‍ണവില ഇടിഞ്ഞ@@ തോടെ ആഭ്യന്തര@@ വിപണി@@ യിലും സ്വര്‍ണ@@ വിലയില്‍ ചെറിയ ഇടി@@ വ്‌ . 
ഇസ്‌ലാ@@ മിന് എതിരാണ് എന്നാണ് പറഞ്ഞത് . 
ഖ@@ ന@@ നം വ്യവസായം
ദൈവത്തിൽ വിശ്വസിക്കുന്ന മിക്കവരും അവൻ ഒരു യഥാർഥ വ്യക്തി@@ യല്ല , മറിച്ച് ഒരു ശക്തി@@ യാണെന്നു കരുതുന്നു . 
ടീസ@@ റിന്റെ മൂന്നാം ഭാഗ@@ മെന്ന@@ ോ@@ ണമാണ് ഗാനം പുറത്തിറ@@ ക്കിയത് . 
പിന്നീ@@ ടെ@@ ല്ലാം ചരിത്ര@@ മാണ് . 
യോഗ്യ@@ തയുള്ള അധികാരികൾ
ഇതിന്‍റെ ഉത്തരം ഒറ്റ@@ വാക്ക@@ ിലോ ഒറ്റ വാച@@ ക@@ ത്തിലോ എനിക്ക് പറയാനാവില്ല . 
അതിന്‌ വേറൊരു മാർഗ@@ മുണ്ട് . 
നിങ്ങളുടെ നമ്പർ സ്ഥിരീകരിക്ക@@ ുന്നതിന് അപ്ലിക്കേഷൻ നിങ്ങൾക്ക് ഒരു S@@ M@@ S അയ@@ യ്ക്കും . 
അത് ആര്‍ക്കെങ്കിലും തടയാന്‍ പറ്റുന്ന കാര്യമല്ല . 
ഞങ്ങള്‍ ഒരുമിച്ചു ഒരു ചിത്രത്തില്‍ മാത്രമേ സഹകരിച്ച@@ ിട്ട@@ ുള്ളു . 
ആ പ്രദേശ@@ ങ്ങളെ നശിപ്പ@@ ിച്ചുകൊണ്ട് യഹോവ അവിടത്തെ തെറ്റായ പ്രവർത്തനങ്ങൾ അവസാനി@@ പ്പിച്ചു . 
കല@@ യില്ലാതെ ജീവിത@@ മില്ല . 
ഇത് പാര്‍ശ്വ@@ ഫല@@ ങ്ങ@@ ുണ്ടാ@@ ക@@ ുന്നതിന് കാരണമാകും . 
തടാക@@ ത്തിൽ വെള്ളം പരമാവധി വർധന ശൈത്യകാലത്ത് നടക്കുന്നത് . 
പ്രശ്@@ ​@@ നങ്ങൾ വൈകാതെ പരിഹരിക്ക@@ പ്പെടും . 
പഠന നിർത്ത@@ രുത്
അതെ , എല്ലാ@@ കാര്യത്തിലും , വിശേഷാൽ സത്യാരാധന@@ യോടു ബന്ധപ്പെട്ട കാര്യങ്ങളിൽ കൃത്യ@@ നിഷ്‌@@ ഠ പാല@@ ിക്കുന്ന ശീലം വളർത്തിയ@@ െടുക്കാൻ നമുക്ക് പരമാവധി ശ്രമിക്കാം . 
കെ സ്റ്റാ@@ ലിന്‍ അടുത്ത തമിഴ്‌നാട് മുഖ്യമന്ത്രിയാ@@ കുമെന്ന് രാഹുല്‍ ഗാന്ധി പറഞ്ഞു . 
ഇതില്‍ കാര്യങ്ങള്‍ വ്യക്ത@@ മാണെന്നു തോന്നുന്നു . 
ദു : ഖ@@ കരമായ കാര്യം ? 
എന്നാല്‍ ആത്മഹത്യ@@ യെന്ന നിഗമന@@ ത്തിലായിരുന്നു പോലീസ് . 
അവരെല്ലാം ശത്രു@@ ത@@ യിലായിരുന്നു . 
ഇത് മോഡി ഭരണ@@ ത്തിന്‍റെ വന്‍ നേട്ട@@ മായാണ് കണക്കാക്കുന്നത് . 
എല്ലാ സംസ്ഥാന@@ ങ്ങളിലെയും സെക്രട്ടറി , സംഘടനാ സെക്രട്ടറി എന്നിവര@@ ടക്കം 400 പ്രതിനിധികള്‍ യോഗത്തില്‍ പങ്കെടുക്കും . 
ഇതിന് ഇയാള്‍ക്ക് മൂ@@ ര്‍ പണവും നല്‍കിയിരുന്നു . 
അക്@@ ബ@@ റിന്റെ രാജി ആവശ്യപ്പെട്ട് പ്രതിപക്ഷ@@ പാര്‍ട്ടികള്‍ നിലപാട് കടു@@ പ്പിച്ചിട്ടുണ്ട് . 
എന്താ ല്ലേ ? 
” ആരെ ആരുടെ കാര്യ@@ മാ നീയ@@ ീ പറയുന്നത് ? 
”@@ രാജാ@@ വിനെ@@ പ്പോലെ പ്രഭാത ഭക്ഷണം കഴിക്കുക , രാജകുമാര@@ നെപ്പോലെ ഉച്ചഭക്ഷണം , പാ@@ പ്പ@@ രെ@@ പ്പോലെ അത്താ@@ ഴം കഴ@@ ിക്കുക@@ ” . 
നിര്‍@@ ഭാഗ്യത്തിന് , ശൂന്യ@@ മായിരുന്നു അവിട@@ ം . 
ഏഷ്യൻ ക@@ പ്പിൽ ഉജ്ജ്വല പോരാട്ടം നടത്തി ഇന്ത്യയ്ക്ക് ജയം . 
കഴിഞ്ഞ ദിവസം കോൺഗ്രസ് അദ്ധ്യക്ഷൻ രാഹുൽ ഗാന്ധി കേരളത്തിൽ എത്തിയ ശേഷം വി@@ ഴിഞ്ഞ@@ വും പൂന്ത@@ ുറ@@ യുമെല്ലാം സന്ദർശ@@ ിച്ചിരുന്നു . 
തുടര്‍ന്ന് നടത്തിയ തെര@@ ച്ചില@@ ില്‍ പ്രതികളെ പൊലീസ് പിടികൂടി . 
അറബി , ഇംഗ്ലീഷ് , ഉര്‍@@ ദു , ഹിന്ദി , സംസ്‌@@ കൃതം , ഫ്രഞ്ച് , ജ@@ ര്‍@@ മന്‍ , ഹീ@@ ബ്ര@@ ു ഭാഷകള്‍ അനായാസം കൈകാര്യം ചെയ്തിരുന്നു അദ്ദേഹം . 
ബോ@@ ർ@@ ഡുകൾ തിരഞ്ഞെടുക്കുക
കാണ@@ ണ@@ മെങ്കില്‍
വാർധക്യ@@ സഹജമായ അസുഖ@@ ങ്ങളെ തുടർന്ന് കഴിഞ്ഞ കുറച്ചു ദിവസങ്ങളായി തിരുവനന്തപുര@@ ത്തെ സ്വകാര്യ ആശുപത്രിയിൽ ചികിത്സയിലായിരുന്നു . 
പക@@ ൽ എരി@@ ഞ്ഞ@@ ട@@ ഞ്ഞ@@ ുകയാണ് . 
ഹിമാച@@ ല്‍@@ പ്രദേശ് , ഉത്തരാഖണ്ഡ് , പഞ്ചാബ് , ഹരിയാന , ചാ@@ ണ്ഡി@@ ഗഢ് , മധ്യപ്രദേശ് , ജാര്‍ഖണ്ഡ് , അസം , മേഘാലയ , മഹാരാഷ്ട്ര , കര്‍ണാടക , കേരള , തമിഴ്‌നാട് സംസ്ഥാനങ്ങളിലും ഇടിമിന്ന@@ ലും ശക്തമായ കാറ്റു@@ മുണ്ടായി . 
ഏത് തീ@@ ം കമ്പനി തിരഞ്ഞെടു@@ ക്കു@@ വാനാണ് ? 
അപ്പോൾ ചന്ദ്ര@@ പ്പി@@ റ അഥവാ പുതു@@ ചന്ദ്ര@@ ക്ക@@ ല കാണ@@ ുമോ എന്നത്‌ സംശയ@@ മാണ്‌ . 
ഫോൺ വിളിച്ച@@ ാലും എടു@@ ക്കാറില്ല . 
23 പീഡന@@ ത്തിന്‍റെ ബലി@@ യാ@@ ട@@ ുകൾക്കു സഹായം
ഇതാണ് ബിജെപിയുടെ ഇരട്ടത്താ@@ പ്പ് ! 
കാട്ടു@@ തീ@@ യും പരി@@ സ്ഥിതിയും
4@@ 33 ലിറ്റ@@ റാണ് ബൂ@@ ട്ടിന്റെ സംഭരണ@@ ശേഷി . 
അപ്പോ@@ ല്‍ ആ പേര് എനിക്ക് ഇഷ്ടപ്പെട്ടു . 
രണ്ടു പേരെ പിന്നീട് പോലീസ് അറസ്@@ റ്റ്@@ …
നിങ്ങൾ തൃപ്@@ തരാ@@ ണോ ? 
ഇത് മാനസികമായും ശാരീരികമായും ബുദ്ധിമുട്ടുകള്‍ ഉണ്ടാക്കുന്നു . 
വീട്ടിൽ അടു@@ പ്പ്
ആകെ 4@@ 87 ഒഴിവാ@@ ണുള്ളത് . 
“@@ പാക്കിസ്ഥാൻ രൂപ@@ ീക@@ ൃത@@ മായത് മതത്തിന്റെ അടിസ്ഥാനത്തിലാണ് , മത@@ ന്യൂനപക്ഷ@@ ങ്ങൾ അവിടെ പീഡിപ്പ@@ ിക്കപ്പെട്ടു . 
നായക് എന്ന് പേരി@@ ട്ട ചിത്രത്തില്‍ അനില്‍ കപൂ@@ റായിരുന്നു മുഖ്യ@@ വേഷത്തില്‍ എത്തിയിരുന്നത് . 
മറ്റു പല സംസ്ഥാന@@ ങ്ങളിലെയും സ്ഥിതി ഇതിൽ നിന്ന് വ്യത്യസ്തമല്ല . 
ആരോഗ്യ@@ പരമായി ഗുണ@@ കാല@@ മല്ല . 
എന്തുകൊണ്ടാണ് ഇതേ@@ പ്പറ്റി സംസാരിക്കാ@@ ത്ത് ? 
മുട@@ ക്കം@@ വരാ@@ തെ , പ്രായോഗിക@@ വും ആ@@ സ്വാ@@ ദ്യ@@ വുമാ@@ ക്കിക്കൊണ്ട് കുടുംബാ@@ രാധന നടത്തുന്ന@@ െങ്കിൽ നിങ്ങളുടെ ശ്രമങ്ങളെ യഹോവ സമൃദ്ധമായി അനുഗ്രഹ@@ ിക്കും . 
കച്ചവട@@ മാകട്ടെ നന്നേ കുറ@@ വ്‌ . 
ഛ@@ ത്രീ രണ്ടു തരം ഉണ്ട് . 
പലയിടങ്ങളിലും പ്രതിഷേധക്കാര്‍ കെ . എസ് . ആര്‍ . ടി . സി വാഹനങ്ങള്‍ക്ക് നേരെ കല്ലെറിഞ്ഞു . 
ഒറ്റക്കെട്ടായി മുന്നേ@@ റുക എന്നതായിരുന്നു ഗ്രീ@@ ക്ക@@ ുകാരുടെ ഒരു സുപ്രധാന യുദ്ധ@@ തന്ത്രം . 
വീട്ടില്‍ നിന്ന് ദുര്‍@@ ഗന്ധം വരുന്നത് അനുഭവ@@ പ്പെട@@ ട് അയല്‍വാസി@@ കളാണ് വിവരം പോലീസിനെ അറിയിച്ചത് . 
എന്നാൽ എല്ലാവര്‍ക്കും നൽകാൻ പൂക്കൾ തിക@@ യ@@ ുന്നില്ല . 
അത് ഞാന്‍ അറി@@ ഞ്ഞത് പിന്നീടാണ് . 
കുടുംബ@@ ജീവിതവും അങ്ങനെ@@ ത്തന്നെ . 
ഇത് പ്രതിപക്ഷത്തിന്റെ കനത്ത പ്രതിഷേധത്തിന് ഇടയാക്കി . 
ഡ്രൈവർ മദ്യപിച്ച് അ@@ ബോ@@ വസ്ഥയിൽ ആയിരുന്ന@@ ുവെന്ന് ദൃ@@ സാക്ഷികൾ പറഞ്ഞു . 
തൊട്ട@@ ടുത്ത് ഒരാ@@ ശുപത്രി@@ യില്ല . 
വിദേശ@@ രാജ്യങ്ങളിൽ നിന്നുള്ള തൊഴിലാള@@ ികൾ@@ ക്ക്​ യു . എ@@ സിൽ ജോലി ചെയ്യുന്നതിനായി നൽകുന്ന വിസ@@ യാണ്​ എച്ച്@@ ​ - 1@@ ബി . 
കൂടാതെ പൊ@@ ട്ടാ@@ സ്യ@@ വും ഇതില്‍ ധാരാളമായി അടങ്ങിയിട്ടുണ്ട് . 
ആദരണ@@ ീയ@@ നായ കേരള മുഖ്യമന്ത്രി ശ്രീ ഉമ്മ@@ ന്‍@@ ചാണ്ടി , 
സമ്മര്‍ദ@@ ത്തെത്തുടര്‍ന്ന് പ്രസ്താവന പിന്‍വലിച്ചു . 
അവ@@ യും അവശേഷിക്കുന്നു . 
അഞ്ചാം വിക്കറ്റ്
കേന്ദ്ര സര്‍ക്കാരിനെതിരെ രൂക്ഷ@@ വിമര്‍ശന@@ ങ്ങളുമായി പശ്ചിമബംഗാള്‍ മുഖ്യമന്ത്രി മമത ബാനര്‍ജി രംഗത്തെത്തി . 
അതുകൊണ്ട് അവർ ആരൊക്കെ@@ യാണെന്ന് ഞങ്ങൾ@@ ക്ക@@ റിയണം . 
മൊത്തം വ@@ ജ്@@ ര കയറ്റു@@ മ@@ യിയുടെ 37 ശതമാന@@ മാണിത് . 
വനിത@@ കളുടെ കുറ@@ ാ@@ ഷ് 52 കിലോ വിഭാഗത്തില്‍ പി@@ ങ്കി ബല്‍@@ ഹാര@@ ക്ക് വെള്ളിയും മാല@@ പ്ര@@ ഭാ ജാദവ് വെങ്കലവും നേടി . 
സ്ത്രീകളെ ബന്ദ@@ ികളാ@@ ക്കി . 
എതി@@ രി@@ ല്ലാത്ത 3 ഗോള@@ ുകള്‍ക്കാണ് ബ്രിട്ടന്‍ ഇന്ത്യയെ പരാജയപ്പെടുത്തിയത് . 
എന്നാൽ തൃ@@ പുര@@ യില@@ ൊക്കെ വളർച്ച പെട്ടെന്നാണ് . 
അവര്‍ എങ്ങനെ ജനത്തെ പഠിപ്പി ക്കും ? 
ആ ചാരി@@ താ@@ ർഥ@@ ്യം പറഞ്ഞ@@ റിയി@@ ക്കാനാവില്ല ! ”
ഒരു മനുഷ്യനും തന്‍റെ പരിജ്ഞാന@@ ത്തെ കുറിച്ച് അഹങ്ക@@ രിക്ക@@ ുന്നതിനു കാരണ@@ മില്ലെന്ന് ഓർക്കുക . 
അടുത്ത പ്രൊ@@ ജക്ട@@ റ്റുകള്‍ ? 
കയ്യേറ്റ@@ ക്കാരെ മുഴുവന്‍ ഒഴി@@ പ്പിച്ചു . 
സിനിമയുടെ എ@@ ഗ്രി@@ മെന്‍റ്
അന്നു മുഖം കഴുകുക . 
' ' ആര@@ ോട@@ െന്നി@@ ല്ലാതെ ഞാന്‍ പറഞ്ഞു . 
കാരണം അവ സത്യസന്ധ@@ മായ@@ തല്ല . 
4@@ 63 മത്സരങ്ങളില്‍ നിന്നും 18@@ 4@@ 26 റണ്‍സാണ് സച്ചിന്റെ സമ്പാദ്യം . 
മിക്ക@@ വർക്കും ഏകാന്ത@@ ത അനുഭ ​ വ ​ പ്പെ ​ ടു ​ ന്നു . 
ഇതേ തുടർന്നാണ് വിഷയം ചർച്ച@@ യാ@@ യിരിക്കുന്നത് . 
ഏറ്റവും മഹാനായ മിഷന@@ റ@@ ിയെ അനുകരിക്കുക
‘എന്നെ നിനക്കു അറിയാ@@ മെന്ന@@ ോ ? 
പ്രതികളെ പെണ്‍കുട്ടിയെ തട്ടിക്കൊണ്ടു പോകുമെന്ന് വരെ ഭീഷണി@@ പ്പെടുത്തി@@ യിരുന്നു . 
സ്വച്ഛ് ശക്തി 2019 പ്രധാനമന്ത്രി നാളെ കുരു@@ ക്ഷേത്ര@@ യില്‍ ഉദ്ഘാടനം ചെയ്യും
പോലീസ് കേസ് രജിസ്റ്റർ ചെയ്തിട്ടുണ്ട് . 
രാജസ്ഥാനിലും മധ്യപ്രദേശിലും ഛത്തീസ്ഗഢ@@ ിലുമെല്ലാം അതിന്റെ സൂചന കണ്ട@@ താണ@@ ല്ലോ . 
പക്ഷെ എത്ര നാൾ നമുക്കി@@ ങ്ങനെ തുടരാൻ കഴിയും ? 
ഉപയോഗ@@ ിക്കുന്നതിന് മുമ്പ് ഓപ്പറേറ്റിംഗ് നിർദ്ദേശങ്ങൾ വായിക്കുക . 
നെഹ്‌റു ഗാന്ധി കുടുംബ@@ വുമായി ഏറെ അടുപ്പം പുലർത്തി@@ യിരുന്ന നേതാവ് കൂടിയായിരുന്നു അദ്ദേഹം . 
സൂക്ഷ@@ ിക്കണ@@ േ ! 
ഇരുവരും അശ്@@ അര@@ ീ മാര്‍ഗ@@ ത്തിലായിരുന്നു . 
ജനങ്ങള്‍ ഇത@@ റിയാന്‍ കാത്തു നില്‍@@ ക്കുകയാണ്‌ . 
അതൊന്നും കാര്യമാ@@ ക്കുന്ന@@ ുമില്ല . 
ആ നാഴിക@@ യില്‍ അവന്‍ വ്യാധ@@ ികളും ദണ്ഡ@@ ങ്ങളും ദുരാ@@ ത്മാ@@ ക്കളും പിടിച്ച പലരെയും സൌ@@ ഖ@@ ്യ@@ മാ@@ ക്കുകയും പല കുരുട@@ ന്മാര്‍ക്കും കാഴ്ച നല@@ കുകയും ചെയ്തി@@ ട്ടു അവരോടു
‘ ആലോചിച്ച് ഉത്തരം പറയുക ’
ഇന്ന് യഹോവയുടെ ജനം സത്യാരാധന@@ യോടു ബന്ധപ്പെട്ട് സമാനമായ വിധത്തിൽ ആർദ്ര@@ വികാരങ്ങളും ആത്മ@@ ത്യാ@@ ഗ മനോഭാവ@@ വും പ്രവർത്തി@@ ക്കാനുള്ള മനസ്സൊരു@@ ക്കവും പ്രകടമാ@@ ക്കുന്നതു കാണുന്നത്‌ എത്ര സന്തോഷ@@ കരമാണ്‌ ! 
പ്രധാനമന്ത്രി ഗുവാഹ@@ ത്തി@@ യില്‍ 12 - ാമ@@ തു ദക്ഷിണേന്ത്യ@@ ന്‍ ഗെയിംസ് ഉല്‍@@ ഘാടനം ചെയ്യും . 
ജീവ@@ കം ബി , ഇരുമ്പ് , കാല്‍സ്യം എന്നിവയും നെ@@ ല്ല@@ ിക്ക@@ യില്‍ അടങ്ങിയിട്ടുണ്ട് . 
“എനിക്ക് താത്പര്യ@@ കുറവ് ഒന്നും ഇല്ല . 
അതുകൊണ്ട് എന്തു ദി@@ അലെ@@ ച്@@ തി@@ ചി@@ സ്@@ മ് ? 
അര്‍@@ ധ@@ രാത്രിയോടെ ചടങ്ങുകള്‍ അവസാനിച്ചു . 
പൊണ്ണത്ത@@ ടിയ@@ ുള്ള കുട്ടികളുടെ എണ്ണം വർഷ@@ ം@@ തോറും 8 ശതമാനം വർധ@@ ിക്കുന്നു . 
കണ്ണ@@ ൂരി@@ ന്റെ കണ്ണ@@ ില്‍ ആര്@@ ‌ ? 
എന്നിട്ടും മനസിലാ@@ വുന്ന@@ ില്ലെങ്കില്‍ ഒരു പാകിസ്ഥാന@@ ി പാ@@ സ്‌പോ@@ ര്‍ട്ട@@ ും ' എന്നായിരുന്നു ഗംഭീ@@ റിന്റെ ട്വീറ്റ് . 
നമ്മുടെ പ്രശ്നം അതല്ല , നോട്ട@@ ാണ് . 
ഇന്നത്തെ മൊ@@ ത്ത@@ ത്തിലുള്ള രാഷ്‌ട്രീയ സാഹചര്യങ്ങൾ വളരെ ദയനീയമാണ് . 
അവർ നമുക്ക് അഭ@@ യം തരും . 
പക്ഷേ ഒന്നും ലക്ഷ്യ@@ ത്തിലെത്തി@@ യില്ല . 
ആരായിരുന്നു വണ്ടി ഓട@@ ിച്ചത് . 
ഇത് നിങ്ങൾ വേഗത്തിൽ പ്രശ്നം മുക്തി നേട@@ ാനുള്ള അനുവദ@@ ിക്കുന്നു . 
കല@@ വറ@@ യുടെ പൂ@@ ട്ട് തകര്‍@@ ത്താണ് മോഷ്ടാക്കള്‍ അകത്ത് കിട@@ ന്നത് . 
വേണ്ടത് 30 കോടി
എന്റെയ@@ ൊരു സുഹൃത്ത് . 
വളരെ ലളിതവും ചെലവ@@ ുകുറ@@ ഞ്ഞ@@ തുമായ സുഖം . 
രാജ്യത്തെ ആദ്യ@@ …
ആദ്യ ഏകദിനത്തില്‍ 6 വിക്കറ്റിനാണ് ന്യൂസിലാ@@ ന്‍@@ ഡിന്റെ വിജയം . 
തുടർന്ന് , എല്ലാ ദിവസവും . 
പ്രാരംഭ@@ ഘട്ടത്തില്‍ കണ്ടു@@ പിടിച്ച@@ ാല്‍ ലളിതമായ ചികിത്സ@@ കൊണ്ട് സ്ത@@ നാര്‍@@ ബുദം ഭേദ@@ മാക്കാം . 
ആഹാര@@ ങ്ങളും കുടി@@ വെള്ളവും തുറന്ന് വയ്@@ ക്കരുത് . 
സമൂഹ മാധ്യമങ്ങളില്‍ വൈറലായി . 
ആരും ആരെയും ബലാൽസംഗം . 
ഒരിക്കൽ യേശു ചോദ@@ ിക്കുകയുണ്ടായി . 
എങ്ങോട്ട@@ ും ഓടിപ്പോ@@ കേണ്ട
പറഞ്ഞ് മനസ്സിലാ@@ ക്ക@@ ിക്കൊടു@@ ക്കാൻ മാത്രമേ സാധിക്കൂ . 
എന്റെ അഭിനയ ജീവിതത്തിലെ ഏറ്റവും വലിയ വേഷ@@ മാണിത് . 
സോഷ്യല്‍ മീഡിയ@@ കളിലെ താരം . 
ഗലീല@@ യിലെ ബി@@ റ@@ ീയ വനം ( താഴെ ) 
പാർട്ടിയെ കടന്നാക്രമ@@ ിക്കാൻ കോൺഗ്രസ് ശ്രമിച്ചു . 
ന്യൂ@@ ഡൽഹിയിൽ വാർത്താ@@ സമ്മേളനത്തിൽ സംസാരിക്കുകയായിരുന്നു അദ്ദേഹം . 
മുഖക്കുരു പിടിച്ച് സൗന്ദര്യം . 
നിലവിൽ 10 ലക്ഷം രൂപ@@ യിലധികം വില@@ യുണ്ട് ഈ മോഡ@@ ലിന് . 
കുറച്ചു ദിവസങ്ങള്‍ക്ക് ശേഷമാണ് മഴ ശക്ത@@ മായി@@ ത്തുട@@ ങ്ങിയത് . 
വേറെ@@ ന്തു വേണം ? 
ഇത് അദ്ദേഹത്തിന് അപമാന@@ കരമാണ് . 
ആ കോള്‍ ഞാനാണ് എടുത്തത് . 
സംഗീത പഠ@@ നത്തില്‍ ബിരുദം നേടി . 
വായു@@ വിലൂടെ പട@@ രുന്ന അസുഖ@@ മാണെങ്കിലും മനുഷ്യ@@ രി@@ ലേ@@ ക്കോ കന്നുകാല@@ ികള@@ ട@@ ക്കമുള്ള@@ വ@@ യിലേ@@ ക്കോ ഇത് പട@@ രില്ല . 
തമിഴ@@ ന്മാര്‍ കര്‍ണാടക@@ ക്കാരെ ആക്രമ@@ ിക്കുന്നു . 
എല്ലാവര്‍ക്കും തു@@ ല്യം പെ@@ ഗ് . 
അതൊന്നും ചെറിയ കാര്യമല്ല . 
അതിനു തന്ന@@ ോടൊപ്പം വര@@ ണമെന്ന് അച്ഛ@@ നോടു പറയ@@ ുകപോലും ചെയ്‌തു . 
എന്നാൽ അത് ഒരു വളരെ വ്യത്യസ്തമായ ഓർമ@@ ിക്കാൻ കഴിയും ! 
സംഭവം ബിജെപിയെ വെട്ടി@@ ലാ@@ ക്കിയ@@ തിൽ പ്രധാനമന്ത്രി നരേന്ദ്ര മോദി അമർ@@ ഷം അറിയിച്ച@@ തായാണ് റിപ്പോർട്ട് . 
യോഗ@@ ത്തിന@@ ൊടു@@ വില്‍ കുമാരസ്വാമ@@ ിയെ നിയമസഭാ@@ കക്ഷി@@ നേതാവായി തിരഞ്ഞെടുത്തു . 
അതിനുള്ള ഇച്ഛാ@@ ശക്തി ഭരണകൂട@@ ത്തിന് ഉണ്ടായിരിക്കണം . 
ന്യൂഡല്‍ഹി : അമേരിക്കന്‍ നിയുക്ത പ്രസിഡന്റ് ഡൊണാള്‍ഡ് ട്രം@@ പു@@ മായി തനിക്ക് മികച്ച സൗഹൃദ@@ മുണ്ടെന്ന് പ്രധാനമന്ത്രി നരേന്ദ്രമോദി . 
എന്നാല്‍ അന്ന് അനുകൂല@@ മായല്ല ഇ@@ ബ്@@ ര പ്രതികരിച്ചത് . 
ഒരു കു@@ പ്പി@@ യില്‍ വെള്ളം എടു@@ ത്താല്‍ പകുതി ഡീസ@@ ലാണ് . 
യുഎഇ ആസ്ഥാന@@ മായ എത്തി@@ ഹാദ് എയർ@@ വെയ്@@ സിന്റെ തന്ത്ര@@ പ്രധാന പങ്കാളി@@ യാണു ജെറ്റ് എയർ@@ വെയ്@@ സ് . 
പ്രവാസി@@ ക്ഷേമ@@ ത്തിന് 90 കോടി നീക്കി@@ വച്ചു . 
' ' - പെണ്‍കുട്ടി കുറ@@ ിയ്ക്കുന്നു . 
ഞാന്‍ ഒന്ന് നെടു@@ വീര്‍@@ പ്പ@@ ിട്ടു അദ്ദേഹത്തെ നോക്കി . 
നൊവൊ@@ മ@@ ിക്ക് അവളുടെ ഭർത്താ@@ വിനെയും രണ്ട് പുത്ര@@ ന്മാരെയും മരണത്തിൽ നഷ്ടമായി . 
രണ്ടുതവണ ഇന്ത്യൻ നാഷന@@ ൽ കോൺഗ്രസിന്റെ പ്രസിഡന്റ് പദവി വഹ@@ ിച്ചിട്ടുണ്ട് . 
കോപം തോന്ന@@ ുന്നത്‌ ഉചി@@ തമാ@@ യിരിക്കുന്നത്‌ എപ്പോൾ ? 
നിങ്ങള്‍ തികച്ചും ആശ്വാസ@@ ത്തിലായിരിക്കും . 
എന്നാല്‍ പലതും മുടങ്ങി . 
ഇവ@@ ടെ സ്പെ@@ ഷ്യല്‍ നീ@@ ഡ്‌ കുട്ടികള്‍@@ ക്കായി പ്രത്യ@@ ക വിദ്യാലയ@@ ങ്ങള്‍ ഉണ്ടായിരുന്നില്ല . 
അതില്‍ ഞാന്‍ സന്തോഷിക്കുന്നു . 
പ്ര@@ സ്തു@@ ു@@ ത നിയമം ഇന്ത്യ@@ ക്കാരെ ബാധ@@ ിക്കുന്നില്ല . 
ആൽ@@ ഫി എന്ന് അഞ്ച് വയസുള്ള മകനും ഇവർ@@ ക്കുണ്ട് . 
അത് സമാധാന@@ പ്രദമാണ് . 
ഈ പോസ്@@ റ്റ്‌ കാണുന്ന@@ വർ ഇത് മുഴുവനും വായി@@ ക്കണ@@ ോട് . 
റാ@@ സ്@@ ബെ@@ റി നീര് ചേർക്കുക . 
സമ്മാനം സ്വീകരിക്കുന്നു . 
അത് വക@@ വെച്ച@@ ുകൊടു@@ ക്കേണ്ട@@ തു@@ ണ്ടോ ? 
ഇക്കാര്യത്തിൽ അത് സത്യ@@ മാ@@ കുകയും ചെയ്യും . 
അതുകൊണ്ട് അവർ ബിജെപിയുമായി കൂട്ട@@ ുകൂട@@ ാൻ സാധ്യത@@ യേറ@@ െയാണ് . 
പുതിയ@@ താ@@ ണ്@@ ”
കൂടാതെ ഇത് ചെ@@ മ്പ് , സ@@ ൾ@@ ഫ@@ ർ , ഫ്@@ ലൂ@@ റിൻ , സിങ്ക് , സില@@ ിക്ക@@ ണി@@ നും വളരെയധികം . 
മുഴു@@ സമയ ശുശ്രൂഷ@@ യിലുള്ള സഹോദരി@@ മാർക്ക് “@@ ഡോ@@ ൺ മൊബൈൽ ” സൗജന്യമായി ലഭ@@ ിക്കുമായിരുന്നു . 
ഞാൻ മാത്രമേ ഉള്ളൂ അവൾക്ക് . 
വിശ്വ ​ സ്‌ത ​ പു@@ രു ​ ഷ@@ ന്മാ ​ രായ യോശുവ , മോശ , അഹ@@ രോ@@ ൻ , ഹ@@ ൂർ എന്നീ നാല്‌ പേരെ ഉപ ​ യോ ​ ഗ@@ ിച്ച് യഹോവ നേടിയ വി@@ ജ ​ യ@@ ത്തെ ​ ക്കുറി ​ ച്ച് ഒന്നു ചി ​ ന്തി ​ ക്കുക . 
അന്ന് വിവിധ സ്കൂള@@ ുകളിലെ കുട്ടികൾ സമരത്തിൽ പങ്കെടുത്തിരുന്നു . 
അതനുസരിച്ച് ചര്‍ച്ചയും നടക്കുന്നുണ്ട് . 
ശരീരം എന്ന യന്ത്രം നേ@@ രാം@@ വണ്ണം പ്രവര്‍ത്തിപ്പ@@ ിക്കാനുള്ള ഇന്ധന@@ മാണ് ഭക്ഷണം . 
എല്ലാ അംഗ@@ ങ്ങളു പങ്കെടു@@ ക്കണമെന്ന് ഭാരവാഹികൾ അഭ്യർത്ഥ@@ ിച്ചു . 
മഹാരാഷ്ട്ര മുനിസിപ്പൽ കൗൺ@@ സില@@ ുകൾ
നീ@@ യാണ് എല്ലാത്തിനും കാരണം . 
ഞാൻ വളരെയധികം ശ്രമിച്ചെങ്കിലും അതൊരു വെല്ലുവിളി@@ യായി@@ ത്തുട@@ ർന്നു . 
മരിച്ച@@ വര്‍ ആര@@ െന്ന@@ തിനെ സംബന്ധ@@ ിച്ച്‌ കൃത്യമായ പേരു@@ വിവരങ്ങള്‍ ഇതുവരെ പുറത്തുവന്ന@@ ിട്ടുമില്ല . 
ഇതൊരു സൂചനയാണ്
ബോളിവുഡ് നടി കങ്കണ റണാ@@ വ@@ ത്ത് ആണ് സീ@@ തയായി എത്തിയത് . 
ഇന്ത്യൻ പൌ@@ ര@@ ന്മാരായ പലരും ദേശീയ ജനസംഖ്യ രജിസ്റ്റ@@ റിൽ നിന്ന് പുറത്താ@@ യിട്ട് . 
കുമാര@@ സ്വാ@@ മിക്ക@@ െതിരെ ബിജെപി . 
സംഭവത്തില്‍ സോഷ്യല്‍ മീഡിയയില്‍ പ്രതിഷേധമുയ@@ ര്‍ന്നു . 
അത്യ@@ പൂര്‍@@ വ പ്രതിഭാസ@@ മാണ് ഈ കാഴ്ച . 
തന്റെ വീട@@ ോ ? 
ദിവസേന 3 ജിബി ഡാറ്റ@@ യാണ് ഇപ്പോള്‍ 3@@ 49 രൂപയുടെ പ്ലാ@@ നില്‍ ലഭിക്കുക . 
പക്ഷേ , യേശു എത്ര വ്യത്യസ്‌ത@@ നായിരുന്നു ! 
പൗലോസ്‌ പറഞ്ഞു : “@@ ക്രിസ്‌തു ​ യേ ​ ശു ​ വി ​ ലുള്ള കൃപ@@ യാൽ ശക്തി@@ യാ@@ ർജി ​ ക്കുക . 
വി വിജയ@@ കുമാര്‍ അധ്യക്ഷ@@ നാകും . 
രാജീവ് ഗുപ്ത
അവർക്കു നേട്ട@@ ത്തിൽ മാത്രമാണ് നോട്ടം . 
തന്‍റെ നിത്യ@@ ോദ്ദേശ@@ ്യം നിവർത്തി@@ ക്കുന്ന കാര്യത്തിൽ അവൻ അതു ചെയ്‌തു . 
അതിനാല്‍ നിക്ഷേപ@@ കര്‍ കരുതി@@ യിരിക്കണം . 
എന്നാല്‍ പ്രധാനമന്ത്രി മോഡി ഒരിക്കലും അങ്ങനെ ചെയ്തിട്ടില്ല . 
അഞ്ച് സംസ്ഥാനങ്ങളിലെ തെരഞ്ഞെടുപ്പ് ഫലം ഇന്ന@@ റിയാം
ഈ തെരഞ്ഞെടുപ്പ് കാലത്ത് ഏറ്റവും പ്രസക്തമായ ചോദ്യ@@ മി@@ താണ് . 
തീവ@@ ണ്ടി@@ ഗതാഗതം താറുമാറാ@@ യിരുന്നു . 
ഈ@@ യിട@@ െയാണ് ജാമ്യത്തിലി@@ റങ്ങിയത് . 
“@@ ഇത്രയും പേടി@@ ത്തൊ@@ ണ്ടി@@ യാണോ നീ . 
ക്വാര്‍ട്ടര്‍ ഫൈനലില്‍ സിന്ധു പരാജയപ്പെടുത്തിയത്
ആളുകള്‍ അവരെ വല@@ യ@@ ംചെയ്തു . 
അവ സമാന സ്വഭാവ@@ മുള്ള@@ വയ@@ ല്ല . 
വാസ്തവത്തിൽ , എല്ലാം തോന്ന@@ ുന്നത് പോലെ അത്ര മോശ@@ മല്ല . 
അത്തരം ഒരു ഉത്തര@@ വുണ്ടാ@@ യിരുന്നില്ല . 
ഇവരുടെ ജീവന്‍ കാ@@ ക്കാനായി കടുത്ത സുരക്ഷയാണ് നല്‍കി വരുന്നത് . 
എങ്ങനെ ഇംഗ്ലീഷ് ഭാഷ ചെയ്തു ? 
വിദ്യ@@ ര്@@ ധ@@ ികള്‍ക്ക് പഠ@@ നത്തില്‍ അലസ@@ ത വരാ@@ തെ ശ്രദ്ധിക്കണം . 
ധോണിയുടെ ലോക റെക്കോര്‍ഡ് തെറ@@ ിച്ചു ! 
വയ@@ ലില്‍ തീപിടിത്തം
ഇന്ത്യയുടെ ഒന്നാം ഇന്നിംഗ്‌@@ സ് സ്‌കോ@@ റായ 3@@ 16 . 
ഇത്തരം പ്രവർത്തനങ്ങളിൽ പങ്കുപറ്റ@@ ുക@@ വഴി നാം സഹവിശ്വാസി@@ കൾക്കു നിസ്@@ സ്വാ@@ ർഥം നന്മ ചെയ്യ@@ ുകയാണ്‌ . — ഗ@@ ലാ . 
കുടി വെള്ള@@ ത്തിനായുള്ള കാത്തിരി@@ പ്പ് . 
പിന്നീട്‌ , സർക്കാർ ആന@@ ുക@@ ൂ ​ ല്യ ​ ങ്ങൾ വെട്ടി ​ ക്കു ​ റ ​ ച്ച ​ പ്പോൾ ഞങ്ങൾക്ക് കൃഷി ​ യി ​ ടം വിട@@ േ ​ ണ്ടി ​ വന്നു . 
നീരവ് മോദിക്കെതിരെ ഇന്റര്‍@@ പോ@@ ളിന്റെ റെഡ് കോ@@ ര്‍ണ@@ ര്‍ നോട്ടീസ്
എല്ലാ തെ@@ രുവ@@ ുകളും ശൂന്യ@@ മാണ് . 
ഇപ്പോഴ@@ ുള്ള അക്ഷര@@ വുമായി പൊരുത്ത@@ മുള്ള നിറ@@ മായി കര്‍@@ സര്‍ സജ്ജീ@@ കരി@@ യ്ക്കുക
കണക്ഷന്‍ റദ്ദാ@@ ക്കിയിരിക്കുന്നു
തുള@@ സീ@@ റാ@@ മിന്റെ മരണത്തിൽ അന്വേഷണം നടക്കുന്ന@@ തായി പൊലീസ് പറഞ്ഞു . 
കഴിഞ്ഞ@@ യാഴ്ച@@ യായിരുന്നു ഈ വിവാഹം . 
ദേശീയ പ്രസിഡന്‍റ് അമിത് ഷായുടെ നിലപാട@@ ും സമാനമാണ് . 
വീണ്ടും പ്രവർത്തി@@ ക്കുക
എനിക്ക് എന്ന@@ ോടുതന്നെ പുച്ഛ@@ ം തോന്നിയ നിമിഷ@@ ങ്ങളായിരുന്നു അത് . 
ബസ്സ@@ ുകള്‍ കുട്ടി@@ യിടിച്ച് ഒരാള്‍ക്ക് പരിക്ക്
യൂ@@ നു@@ സ് ഖാന്‍
എനിക്ക് ആകാം@@ ഷ@@ യായി
10 മൊബൈ@@ ല്‍@@ ഫോണുകളും മുപ്പ@@ തോളം സിം@@ കാര്‍@@ ഡുകളും ഇവര്‍ക്ക@@ ുള്ള@@ തായി പോലീസ് കണ്ടെത്തിയിട്ടുണ്ട് . 
അഗ്നി@@ ബാധ@@ യിൽ രണ്ട് കാറുകളും ഒരു ബൊ@@ ളീ@@ റോ കാറും കത്തി നശിച്ചു . 
സമീപത്തെ തോ@@ ണ@@ ിക്കാര@@ നാണ് ഇക്കാര്യം പൊലീസിന് വെളിപ്പെടുത്തിയത് . 
എഴു@@ ത്തിന@@ ോടും വായ@@ നയ@@ ോടും അഭി@@ നിവേശ@@ ം കാണുന്നു . 
അക്ഷയ് കുമാർ നായകനായി അഭിനയി@@ ക്കുന്ന ‘@@ ലക്ഷ്മി ബോംബ@@ ്’ എന്ന ചിത്ര@@ ത്തിനെതിരെ ഹി@@ ന്ധ@@ ു സേന . 
‘ യഹോ@@ വാ@@ ഭക്തി ജ്ഞാന@@ ത്തിന്‍റെ ആരംഭ@@ മാകുന്നു ’ എന്നു ദൈവവചനം പറയുന്നത്‌ എത്ര ശരിയാണ്‌ ! ​ —⁠ സദൃശവാക്യങ്ങൾ 9:@@ 10 . 
പോലീസുകാര@@ ടക്കം നിരവധി പേര്‍ക്ക് സംഘര്‍ഷത്തില്‍ പരിക്കേറ്റിരുന്നു
ഹോ@@ ം ചികിത്സ സാധ്യത ? 
300@@ ലേറെ സിനിമകളിൽ അഭിനയിച്ച ഖാ@@ ദർ ഖാൻ 250 ലേറെ ചിത്ര@@ ങ്ങൾക്ക് സംഭാഷ@@ ണവും നിർവഹ@@ ിച്ചിട്ടുണ്ട് . 
ഇവിടെ കുറച്ച് മാത്രം . 
ഇന്ത്യ ഇപ്പോള്‍ ദുര്‍ബല@@ മായ രാജ്യ@@ മല്ലെന്നും നമ്മുടെ ദേശീയ അഭിമാന@@ ത്തില്‍ ഞങ്ങള്‍ വിട്ടു വീഴ്ച ചെയ്യി@@ ല്ലെന്നും രാജ്‌നാഥ് സിങ് പറഞ്ഞു . 
പ്രാർഥന@@ യ്‌ക്കു ചേർച്ചയിൽ നാം പ്രവർത്തി@@ ക്കുകയും വേണം . 
അതി@@ നെതിരെ പല ഹൈക്കോടതി@@ കളിലും ഹേ@@ ബിയ@@ സ് കോർ@@ പ@@ സ് ഹർജികൾ ഫയൽ ചെയ്യപ്പെട്ടു . 
വികസന വേഗത ക്രമേണ ചെയ്തു . 
എന്തുകൊണ്ട് നമുക്ക് ഇത്തരമൊരു സംവിധാന@@ മുണ്ടാ@@ ക്കാന്‍ കഴിയുന്നില്ല ? 
ദിവസ@@ ക്കൂലി അഞ്ഞൂ@@ റ് രൂപ@@ യാക്കും . 
ഞാനും ഒരു സ്ത്രീയാണ് . 
പ്രാര്‍ത്ഥ@@ നാ സമയത്ത് വടക്ക് അല്ല@@ െങ്കി@@ ല്‍@@ കിഴക്ക് ദ@@ ിക്കി@@ ന് അഭിമുഖ@@ മായി വേണം ഇരിക്ക@@ ാന്‍ . 
ജ@@ ്യാ@@ മി@@ തീയ രൂപങ്ങള്‍
നിസാര പരിക്കുകള്‍ മാത്രമാണ് നാ@@ ല്‌@@ പേ@@ ക്കുമെന്ന് അധികൃതര്‍ അറിയിച്ചു . 
ആരെ യും പരിചയ@@ വുമില്ല . 
ക്യാമറ മറക്കരുത് ! 
മുന്‍ നിശ്ചയിച്ച പ്രകാരം പ്ലാന്‍ ചെയ്ത് ചെയ്ത@@ തൊന്നും അല്ല അത് . 
ആളുകള്‍ എന്തി@@ നി@@ ങ്ങനെ ചെയ്യുന്നു എന്നറിയില്ല . 
ഭക്ഷണം കിട്ടും . 
എങ്ങനെ നിങ്ങൾ എടുത്തു എത്ര കല@@ ോ@@ റി കണക്കാ@@ ക്കാൻ കഴിയും ? 
അതില്‍ ഇടപെട@@ ുന്നത് ശര@@ യില്ല . 
മുംബൈ : യുവതി കുള@@ ിക്കുന്നത് മൊബൈ@@ ലില്‍ പകര്‍@@ ത്തിയ 34 കാരനായ ഐ ഐ ടി വിദ്യാര്‍ത്ഥി അറസ്റ്റില്‍ . 
അമൃ@@ ത്സ@@ ർ ട്രെയിൻ അപകടം : രാമ@@ ലീ@@ ല@@ യിൽ രാവ@@ ണ@@ നായി അഭിനയിച്ച@@ ിരുന്ന@@ യാള@@ ും രക്ഷാപ്രവർത്ത@@ നത്തി@@ നിട@@ യിൽ കൊല്ലപ്പെട്ടു
ഇതും കൂട്ടിയിട@@ ിക്ക് കാരണമാകുന്നു . 
ടാബ് _ തെര@@ യുക
ബുദ്ധി@@ ക്ക്‌ ഉണര്‍@@ വും ശരീര@@ ത്തിന്‌ തേജ@@ സും , ഓ@@ ജ@@ സും നല്‍കുന്നു . 
ചുരുക്ക@@ ത്തിൽ , സ്വന്തമായി തീരുമാനങ്ങൾ എടു@@ ക്കാനുള്ള സ്വാതന്ത്ര്യം ആദാ@@ മിനു@@ ണ്ടായിരുന്നു . 
കുട്ടി ജനിച്ചു . 
വായിൽ വെളള@@ മൂ@@ റുന്നു . 
മു . 4@@ 55 , പൊ . 
അതിനാലാണ് കയ@@ റാ@@ തിരുന്നത് . 
" " " അല്ലെങ്കിൽ " " ആരാണ് ? " 
പോലീസ് വാഹനം ഉള്‍പ്പെടെ തീ@@ യിട്ട് നശിപ്പിച്ചു
പകരം മറ്റുള്ള ​ വ ​ രോട്‌ എളി@@ മ ​ യോ ​ ടെ ഉപദേശം ചോദി ​ ക്കു ​ ക ​ യും അവരുടെ അഭി ​ പ്രാ ​ യ@@ ങ്ങൾ സ്വീക ​ രി ​ ക്കാൻ മനസ്സു കാണി ​ ക്കു ​ ക ​ യും ചെയ്യും . 
പരീക്ഷാ@@ കേന്ദ്ര@@ ൾക്ക് മാറ്റം
അദ്ദേഹം പരാജയ@@ പ്പെടുത്തിയ@@ താകട്ടെ അഞ്ചു തവണ എം . 
റാ@@ ലിക്ക് നേരത്തെ പൊലീസ് അനുമതി നിഷേധിച്ചിരുന്നു . 
പ്രതി മദ്യ@@ ലഹരി@@ യിലാ@@ യിരുന്ന@@ െന്നും പൊലീസ് പറഞ്ഞു . 
വ്യാപാര@@ യുദ്ധം . 
അതിന് പണം കിട്ടിയിട്ടില്ല . 
ഹോ@@ സ്റ്റ് അടിസ്ഥാന@@ ത്തിലുള്ള ഡ്രൈവര്‍
അതൊന്നും എന്നെ ബാധിക്കുന്ന കാര്യമല്ല . 
എല്ലാം ഒരു സ്വപ്നം ആയിരുന്ന@@ ോ എന്നെനിക്ക@@ ു തോന്നി@@ പ്പോയി . 
ന്യൂഡല്‍ഹി : വിദ്യാര്‍ത്ഥികളുടെ കടുത്ത പ്രക്ഷോഭ@@ ത്തെ തുടര്‍ന്ന് ജവഹര്‍ലാല്‍ നെ@@ ഹ്@@ റു സര്‍വകലാശാലയിലെ ഹോ@@ സ്‌റ്റ@@ ല്‍ ഫീസ് വര്‍ദ്ധന@@ വ് പിന്‍വലിച്ചു . 
അത്‌ അമൂല്യ@@ പദവി@@ യായി കരു@@ തേ@@ ണ്ട ഒന്നാ@@ ണ്‌ . 
വലിയ സ്വപ്നങ്ങൾ ഉള്ളവർ . 
അവനെ കണ്ട@@ ിട്ട് അവള്‍ക്ക് ചിരി@@ വന്നു . 
എന്നാല്‍ സ്ത്രീകള്‍@@ ക്കെതിരെയുള്ള വിവേചനം ഇപ്പോഴും തുടരുന്നു . 
എന്നെന്നും സ്‌@@ മരിക്ക@@ പ്പെടുന്ന എന്തെങ്കിലും ചെയ്യണമെന്ന@@ ാണ്‌ പലരുടെയും ആഗ്രഹം . 
ഞാൻ പിൻ@@ സീറ്റിൽ ചാരി കിട@@ പ്പായിരുന്നു . 
ഞാന്‍ ക്രിസ്തു@@ വില്‍ വിശ്വസിക്കുന്നു . 
പി റോഡ@@ ിലൂടെ കാസര്‍@@ കോട്ട@@ േക്ക് വരുന്ന കെ . എസ് . ആര്‍ . ടി . സി ബസുകള്‍ അടക്കമുള്ള . 
കാരണം ഭാവി ​ യിൽ നിങ്ങൾക്ക് എന്തൊക്കെ പരി ​ ശോ ​ ധ ​ ന ​ ക ​ ളു ​ ണ്ടാ ​ കു ​ മെന്നു മുൻ@@ കൂ ​ ട്ടി ​ പ്പ ​ റ ​ യാ ​ നാ ​ കില്ല . 
ഞാന്‍ വിശ@@ റി കാണിച്ചു കൊടുത്തു . 
കൃത്യ സമയത്ത് ചെറിയ അളവ@@ ുകളില്‍ ഭക്ഷണം കഴിയ്@@ ക്കണം . 
നല്ല സൗഹൃദ@@ മായിരുന്നു അന്ന@@ ത്തേ@@ ത്‌ . 
അപ@@ ര്‍@@ ണ്ണ മിണ്ടിയില്ല . 
അവരിൽ മുക്തി നേട@@ ാനുള്ള എങ്ങനെ ? 
പക്ഷേ അന്ന@@ േ@@ രം പോകുന്നത് അപകട@@ മാണ് . 
നമുക്ക് വേണ്ടി ഒരുപാട് മത്സരങ്ങൾ ജയി@@ പ്പിച്ച@@ യാളാണ് . 
ഞാ@@ നാര@@ ോടും പറഞ്ഞില്ല . 
ആഹ്ലാദ@@ വും സങ്കട@@ വും അവർ പരസ്പരം പങ്കിട@@ ുന്നു . 
വെളുത്തുള്ളി , കറിവേപ്പില എന്നിവ ഇട്ട് വഴ@@ റ്റി ഇത് മുള@@ കൂ@@ ഷ്യ@@ ത്തിലേക്ക് ചേര്‍ക്കുക . 
കാൽ@@ ലക്ഷത്തോളം പേരെ ദുരിതം ബാധിച്ചു . 
കേസ് പഠ@@ ിക്കുന്നതിന് . 
പ്രധാന മന്ത്രിക്ക് സുരക്ഷ ഒരു@@ ക്കുകയാണ് എസ്@@ പി@@ ജിയുടെ ചുമതല . 
ഇത് കാണിക്കുന്നത് . . . 
ഇട@@ ക്കൊ@@ ന്നു ഇളക്കി കൊടുക്കുക . 
പക്ഷേ , മറ്റൊരു പ്രശ്‌നം . 
കാർ@@ പ്പെ@@ റ്റി@@ ട്ട സ്ഥലങ്ങളിൽ നിങ്ങൾ എത്ര സമയം ചെലവഴ@@ ിക്കുന്നുണ്ട് ? 
മുടി കൊ@@ ഴിച്ച@@ ില്‍ : 
എന്‍റെ ജീവിത@@ കാലം മുഴുവന്‍ ! 
വേറെയും ചില@@ രുണ്ടായിരുന്നു . 
ഞങ്ങള്‍ക്ക് മ@@ ടിയ@@ ൊന്നുമില്ല പോകാന്‍ . 
ചെന്നൈ@@ ക്കായി ഹര്‍ഭജന്‍ സിങ്ങും ഇമ്രാന്‍ താഹി@@ റും രണ്ടു വിക്കറ്റ് വീതം വീഴ്ത്തി . 
കാരണം അവർ നമ്മുടെ ഭാവി@@ യാണ് . 
അപ്പോള്‍ അതും മാറാന്‍ പറയു@@ മോ ? 
പ്രായപൂർത്തിയാ@@ കുമ്പോൾ ആൺ@@ തിമി@@ ംഗ@@ ില@@ ങ്ങൾ സാധാരണ ഒറ്റ@@ ക്കാണ് ജീവിക്കുന്നത് . 
എത്ര വലിയ സംഘ@@ ാടന@@ മായിരിക്കണം അതിനു പിന്നില@@ ുള്ളത്‌ ! 
അരുൺ ജയ്@@ റ്റ്@@ ‍@@ ലി വീണ്ടും മന്ത്രി@@ പദവി@@ യിലേക്ക്
മംഗളൂരുവിലെ ഫാ@@ ദർ മുള്ള@@ ർ ആശുപത്രിയിലാണ് കുഞ്ഞിനെ പ്രവേശിപ്പ@@ ിച്ചിരുന്നത് . 
ചില്ല@@ ും വാതി@@ ലുകള@@ ു@@ മൊക്കെ അടച്ച് . 
ടീമില്‍ ക്യാപ്റ്റന്‍ വിരാട് കോലിയും വൈസ് ക്യാപ്റ്റന്‍ രോഹിത് ശര്‍മയും അഭിപ്രായ വ്യത്യാസ@@ മുണ്ട@@ െന്ന വാര്‍ത്ത@@ കളാണ് . 
മാർക്ക് ബോ@@ വെ@@ ൻസ്
പകലും വൈകുന്നേരവും ഇരുവരും ധരിക്ക@@ ാം . 
കൂടുതൽ വിവരങ്ങൾക്ക് സർവകലാശാല@@ യുടെ വെബ്‌@@ സൈറ്റ് സന്ദർശ@@ ിക്കുക . 
ഒരുത്ത@@ ൻ എന്തു ഭാഗ്യം . 
ഹിന്ദുക്കളും മുസ്ലിം@@ കളും ക്രിസ്ത്യാനി@@ കളും ഒക്കെ ഇവിടെയ@@ ുണ്ടാവും . 
ആവർത്തി@@ ച്ച് ഫോൺ വിളിച്ചു കൊണ്ട@@ േ@@ യിരിക്കുകയാണ് അയാൾ . 
അതി@@ നാ ​ യി അവർ കൊല ​ പാ ​ ത ​ കി ​ യു ​ ടെ ഉദ്ദേശ്യ ​ വും മനോ ​ ഭാ ​ വ ​ വും കഴിഞ്ഞ ​ കാ ​ ല ​ പ്ര ​ വൃ ​ ത്തി ​ ക ​ ളും വില@@ യി ​ രു ​ ത്തും . 
ഒന്നിച്ച് ഭക്ഷണം കഴിക്കുന്നു . 
സ്വന്തം ക്ഷേമ@@ മല്ല അവരുടെ ക്ഷേമ@@ മായിരിക്കും നാം അന്വേഷിക്കുക . 
ചിത്രം വാണിജ്യ@@ പരമായി മികച്ച വിജയം നേടി . 
ബസ് ഓട@@ ിക്കൊണ്ട@@ ിരിക്കെ കുറ@@ ുകെ വന്ന പോ@@ ത്തിനെ ഇട@@ ിക്കാ@@ തിരിക്കാന്‍ ഡ്രൈവര്‍ ബസ് വെട്ട@@ ിച്ച@@ പ്പോള്‍ നിയന്ത്രണം വിട്ട ബസ് പാല@@ ത്തിന്റെ കൈവ@@ രി@@ കള്‍ തകര്‍ത്ത് നദി@@ യിലേക്ക് പതി@@ ക്കുകയായിരുന്നു . 
ബിജെപിയും കോണ്‍ഗ്രസ് സഖ്യ@@ കക്ഷികളും തമ്മിലാണ് മല്‍സര@@ മെന്നും എകെ ആന്റണി പറഞ്ഞു . 
ഹോ@@ രേ@@ ബ്‌ പർവ@@ ത@@ ത്തിൽ@@ വെച്ച് ദൈവം ഒരു ദൂതൻ മുഖാന്തരം മോശ@@ യോടു സംസാരിക്ക@@ ുകയും അവനെ ന്യായ@@ പ്ര@@ മാണ ഉടമ്പ@@ ടിയുടെ മധ്യ@@ സ്ഥ@@ നാ@@ ക്കുകയും ചെയ്‌തു . 
ഇതെന്ത് രാഷ്ട്രീയ പ്രവർത്ത@@ നമാണ് ഹേ . 
പല@@ ര@@ ുടേയും മനോ@@ വികാരമാണ് കണ്ടത് . 
പര@@ ദൂ@@ ഷണം പറ@@ ച്ചിലി@@ നെതിരെ ജാഗ്രത പാലിക്കുക
തക്കാളി ചേര്‍ത്ത് വഴറ്റുക . 
പാകി@@ സ്‌@@ താന്‍ അഫ്‌@@ ഗാ@@ നി@@ സ്‌ഥാന@@ ോടു വിറച്ചു ജയിച്ചു
ഇയാള്‍ പല@@ വട്ടം പെണ്‍കുട്ടിയെ പീഡിപ്പിച്ചു എന്നാണ് പൊലീസ് പറയുന്നത് . 
തെറ്റ് സംഭവിച്ച@@ ിട്ടുണ്ട@@ െങ്കില്‍ നടപടി@@ സ്വീകരിക്കുമെന്നും അദ്ദേഹം പറഞ്ഞു . 
നിങ്ങളുടെ പ്രിയപ്പെട്ട സമ്മാനം
വിവാഹിത@@ ർക്ക് എത്ര നല്ല മാതൃക ! 
അതില്‍ ഉള്‍@@ പ്പെട്ട ഒരാളാണ് ഇദ്ദേഹം . 
കത്തോലിക്കാ ദൈ@@ വശാ@@ സ്‌ത്ര@@ ജ്ഞ@@ നായ ഹി@@ പ്പോ@@ യിലെ അ@@ ഗ@@ സ്റ്റി@@ ൻ ( എ . 
കേസ് ഒതു@@ ക്കാൻ ശ്രമം നടക്കുന്ന@@ ുണ്ടോ ? 
ബോ@@ ള@@ ർമാർ പ്രധാനമായും രണ്ട് തരത്തിലുണ്ട് . 
ഇരുവരുടെയും പുനര്‍@@ വിവാഹ@@ മായിരുന്നു ഇത് . 
ചിലപ്പോൾ അവർ പൂജ ഉപയോഗിക്കുന്നു . 
എന്തു ജീവിതം വ്യർത്ഥ@@ മായ@@ തുമില്ല തന്നെ
സമാധാന@@ പൂർണ@@ മായിരുന്നു പ്രതിഷേധം . 
അങ്ങനെ ആ ചെയ്യാൻ കഴിയില്ല ! 
അവിടെ വേദനയും കഷ്ട@@ പ്പാടു@@ മില്ലേ ? 
തെറ്റുകള്‍ ക്ഷമിക്കണം . 
വേണമെങ്കില്‍ കൂടെ വരാം . 
ഞാൻ പുറത്തു ഇറങ്ങി . 
പ്രക്ഷ@@ ോ@@ ഭ@@ കര്‍ നിരവധി വാഹനങ്ങള്‍ തകര്‍@@ ക്കുകയും അഗ്നിക്കിര@@ യാക്കുകയും ചെയ്‌ത@@ തോടെ പോലീസ്‌ ലാത്തിച്ചാ@@ ര്‍ജ@@ ്‌ നടത്തി . 
യഹോവ@@ േ , നീ മുഴുവനും അറിയാതെ ഒരു വാക്കും എന്‍റെ നാവി@@ ന്മേൽ ഇല്ല . ”
അത് അക്ഷ@@ രം@@ പ്രതി അനുസരിക്ക@@ ുകയായിരുന്നു ആരാധകര്‍ . 
അമേരിക്കൻ കമ്പനി . 
ഉടൻ തന്നെ ലക്‌@@ നൗ@@ വിലെ ആശുപത്രിയിൽ എത്തിച്ചെങ്കിലും മരണം സംഭവിച്ചു . 
കുറെ നാളുകളായി സിനിമ@@ യേ കണ്ടിട്ടില്ല . 
അതിലൊന്നും ഞങ്ങള്‍ ഭയപ്പെട@@ ില്ല . 
ഇതുവരെ കാര്യങ്ങളെല്ലാം മംഗള@@ മായി@@ ത്തന്നെയാണ് നടന്നു@@ വരുന്നത് . 
ക്ര@@ ൗ@@ ൺ വ്യാ@@ സം 1.@@ 2 മീറ്റർ ബന്ധപ്പെട@@ ാം . 
ഇന്ത്യയെ വിടാതെ പിന്തുട@@ ര്‍ന്ന് ട്രംപ് . യുഎസ് ഉല്‍പ്പന്ന@@ ങ്ങള്‍ക്കു മേലുള്ള നീ@@ കുതി സ്വീകാര്യ@@ മല്ലെന്ന്
ലോകകപ്പ് തരംഗം ലോക@@ മൊ@@ ട്ടാകെ അല@@ യട@@ ിക്കുകയാണ് . 
മുന്‍ രാഷ്ട്രപതി പ്രണബ് മുഖര്‍ജി ഗുരുതരാവസ്ഥയില്‍
എന്നാൽ , പ്രലോഭന@@ ത്തിന്‌ ഇടയാ@@ ക്കുന്ന സാഹചര്യം താത്‌@@ കാലിക@@ മാണ്‌ . 
യഹോവയുടെ വചനം ജീവന@@ ുള്ളത്‌ — യോഹന്നാന്‍റെ സുവിശേഷ@@ ത്തിൽനിന്നുള്ള വിശേഷാ@@ ശയ@@ ങ്ങൾ
അതിൽ ഒത്ത@@ ുകളി@@ ച്ച ലേ@@ യാ@@ യെ സംബന്ധിച്ചോ ? 
പിന്നാലെ പോലിസും നിലയുറ@@ പ്പിച്ചു . 
ഇത@@ വള്‍ തന്നെ . 
​@@ 1 വർഷത്തെ പ്ലാ@@ നുകൾ
ഇത്തരത്തില@@ ുണ്ടാകുന്ന അപകട@@ ങ്ങളിൽ പലരും പരിക്കേറ്റ് ആശുപത്രിയിൽ ചികിത്സ തേടി@@ യിട്ടുണ്ട് . 
സൂപ്ര@@ ണ്ടി@@ ംഗ് എഞ്ചിനീയർ , ഇലക്ട്രി@@ സിറ്റി സ്റ്റോ@@ റുകൾ പ്രൊ@@ ക്യു@@ ർ@@ മെന്റ് സർ@@ ക്കിൾ
ആവശ്യമായ പാക്കേജ് ഉൾപ്പെടുന്നു : 
ഡിസ്ക് ഇമേജ് മൌ@@ ണ്ടര്‍
ഡല്‍ഹി നഗരത്തില്‍ കലാപം തുടര@@ ുന്നതിനിടെ എസ്@@ എന്‍ ശ്രീ@@ വാസ്തവ@@ യെ ക്രമസമാധാന ചുമതലയുള്ള സ്‌പെഷ്യല്‍ കമ്മീഷണ@@ റായി നിയമിച്ചു . 
എന്നാല്‍ , ആളുകള്‍ അതിനെ കാണുന്നത് മറ്റു പല രീതി@@ യിലുമാണ് . 
കാര്യ@@ ബോധം ഇല്ലാ@@ ഞ്ഞിട്ടല്ല . 
ഇങ്ങനെയൊരു സാഹചര്യത്തെ ഒരു കാലത്തും നമുക്ക് നേരിടേണ്ടി വന്നിട്ടില്ല . 
സര്‍ക്കാറിന്റെ ഭാഗത്തു നിന്ന് പ്രതീക്ഷ@@ ിച്ച പ്രതികരണ@@ മല്ല ഉണ്ടായത് . 
അക്കാര്യം ശ്രദ്ധിച്ച@@ ില്ലേ ? 
ഇത് തെറ്റാണെന്ന് പിന്നീട് തെളിഞ്ഞു . 
അതെ അത് നീ തന്നെ@@ യാകുന്നു . 
മറ്റുള്ളവരുടെ കാര്യത്തിലും ഒരു മുഴു@@ ദിവസ@@ ത്തെയും കൂലി കൊടുക്കാൻ അദ്ദേഹം തീരുമാനിച്ചു . 
ആ@@ ന്തരം ശുദ്ധവും ശക്തവും ആയി@@ ക്കഴിഞ്ഞ@@ ാൽ , യഹോവയെ ഉത്സാഹ@@ പൂർവം സ്‌തുതി@@ ക്കാൻ നിങ്ങൾ സജ്ജ@@ നായിരിക്കും . 
കയ@@ റിയ പോലെ അല്ല . 
മി@@ റര്‍ ചെയ്ത പ്രദര്‍ശ@@ നങ്ങള്‍
തന്നെത്തന്നെ താഴ്‌@@ ത്തുന്ന@@ വൻ ‘ വലിയ@@ വനാ@@ യിരിക്കുന്ന ’ മറ്റൊരു വിധം നോക്കാം . 
ഇത് രണ്ട@@ ര ലക്ഷ@@ മാക്കി . 
അതെന്നെ വേദനിപ്പിച്ചു . 
മാതാ അമൃ@@ താനന്ദ@@ മ@@ യിക്ക് പിറന്നാള്‍ ആശംസ നേ@@ ര്‍ന്ന് മോഹന്‍ലാല്‍
നികുതി ഘടന@@ യില്‍ ഒരു മാറ്റവും വരുത്തിയിട്ടില്ല . 
മുഴുവൻ യാത്രക്കാര@@ െയും ഉടൻ തന്നെ വിമാനത്തിൽ നിന്ന്​ ഇറ@@ ക്കിയ@@ െന്നും എല്ലാവരും സുരക്ഷിതരാ@@ ണെന്നും ഇൻ@@ ഡി@@ ഗ@@ ോ അറിയിച്ചു . 
പലരും ഇതിനോടകം കട@@ ക്കെ ണി@@ യില്‍@@ പ്പെട്ടിരിക്കുന്നു . 
തൊലി കട@@ ിക്കും ഒരിക്കലും . 
വളരെ@@ വളരെ ശരിയാണ് . 
സ്വകാര്യ ബ്രൗ@@ സി@@ ങ്ങിൽ സ്‌ക്രീ@@ ൻഷ@@ ോട്ട@@ ുകൾ അനുവദിക്കുക
അതിനു നാം നമ്മെത്തന്നെ തയ്യാറാ@@ ക്കണം . 
പോലീസും പിന്നാലെ . 
അത് വേണ്ടെന്ന് വയ്@@ ക്കാന്‍ എനിക്ക് എന്റേ@@ തായ കാരണങ്ങളുണ്ട് . 
അമിതമായ അത്താ@@ ഴം ഒഴിവാക്കുക
അതിലെ എല്ലാ അംഗങ്ങളും പരസ്‌പരം വേണ്ട@@ പ്പെട്ട@@ വരാണ്‌ . 
ആഗോള@@ താപ@@ ന@@ ത്തിന്‌ പ്രധാന@@ കാരണം മനുഷ്യരുടെ പ്രവർത്തന@@ ങ്ങളാ@@ ണെന്ന് പലരും വിശ്വസിക്കുന്നു . 
അന്നു വന്നു@@ പോയ@@ വരില്‍ ആര@@ െങ്കിലു@@ മോ ? 
ഞാൻ ശാന്ത@@ നാ@@ യ്‌ കിടന്നു . 
അതാണ്‌ കൂടുതല്‍ സുരക്ഷിതം . 
ന്യൂഡല്‍ഹി : ഡല്‍ഹി നിയമസഭാ തിരഞ്ഞെടുപ്പ@@ ിലേ@@ റ്റ ദയനീയ പരാജയ@@ ത്തിന് പിന്നാലെ രാജി സന്നദ്ധത അറിയിച്ച് ബിജെപി സംസ്ഥാന അധ്യക്ഷന്‍ മനോജ് തിവാരി . 
ലണ്ടന്‍ : ഇംഗ്ലണ്ട് വനിത ക്രിക്കറ്റ് താരം സാറ ട@@ െയ്‌@@ ലര്‍ അന്താരാഷ്ട്ര ക്രിക്കറ്റില്‍ നിന്ന് വിരമിച്ചു . 
( ബി ) നമു@@ ക്കുള്ള പാഠ@@ മെന്@@ താണ്‌ ? 
“@@ പിന്നെ ഒരു കാര്യം . 
എന്നാൽ താൻ വീണ്ടും പു@@ ട്ടി@@ നുമായി ച@@ ർ@@ ച . 
സീസ@@ ണ@@ ുകളുടെ മാറ്റം . 
സംസ്ഥാന പോലീസ് മേധാവി ലോക്‌@@ നാഥ് ബെ@@ ഹ്‌@@ റ@@ യാണ് അന്വേഷണത്തിന് ഉത്തരവിട്ടത് . 
ലോക്‌സഭാ തെരഞ്ഞെടുപ്പും ഇതേ സമയത്തു തന്നെയാണ് വരുന്നത് . 
ന്യു@@ ഡൽഹി : കേരളത്തിലെ പ്രളയം ദേശീയ ദുരന്ത@@ മായി പ്രഖ്യാപ@@ ിക്കണമെന്ന് ആവശ്യപ്പെട്ട് പ്രധാനമന്ത്രി@@ യോട് കോൺഗ്രസ് അധ്യക്ഷൻ രാഹുൽ ഗാന്ധി . 
കുറേ സിനിമകളിൽ ജോലി ചെയ്തു . 
ഞാൻ റെ@@ ഫറ@@ ൻസ് ആരാണെന്ന് അറിയാമോ ? 
ശരീരഭാരം കുറയ്ക്കാൻ കാ@@ ർന്ന@@ ോ@@ യ്@@ ൻ സഹായിക്കുന്ന@@ ുണ്ടോ ? 
ഒരു പ്ര@@ ഹസ@@ നം അതേ@@ പടി ആവര്‍ത്തി@@ ക്കുകയാണ് . 
നഗരം വെള്ളത്തില്‍ മുങ്ങി . 
ന്യൂഡല്‍ഹി : കശ്മീരിലെ സര്‍ക്കാര്‍ നടപടിയില്‍ പ്രധാനമന്ത്രി നരേന്ദ്ര മോദ@@ ിയ്ക്ക് നന്ദി പറഞ്ഞ@@ താണ്‌ സുഷമ സ്വരാജിന്റെ അവസാന ട്വീറ്റ് . 
കേരളത്തിൽ നടന്ന@@ തൊക്കെ ഞാൻ കണ്ടിട്ടുണ്ട് . 
ചക്ര@@ വർത്തി@@ യുടെ അര@@ മന@@ യിൽ അവന്‍റെ കുടുംബാംഗ@@ ങ്ങളും ജോലിക്കാ@@ രും അടിമ@@ കളും ഒക്ക@@ െയുണ്ട് . അവരിൽ ചിലർ ക്രിസ്‌ത്യാനി@@ കളാ@@ കുന്നു . 
എനിക്കു മരിക്ക@@ ാ@@ മല്ല@@ ോ…
മൃതദേഹം ഫൊ@@ റ@@ ൻസിക് ല@@ ബോറ@@ ട്ട@@ റിയിലേക്ക് അയച്ചു . 
പ്രമേഹ@@ രോഗ@@ ികള്‍ക്ക് ഹൃദ്ര@@ ോഗ@@ മുണ്ടാ@@ കു@@ വാനുള്ള സാധ്യത പ്രമേഹ@@ മില്ലാത്ത@@ വരെ അപേക്ഷിച്ച് നാ@@ ലി@@ ര@@ ട്ടി@@ യാണ് . 
നിങ്ങൾ കൃത്യമായി എന്താണ് അർത്ഥ@@ മാക്കുന്നത് ? 
രാജ്യം കണ്ട@@ തില്‍ വെച്ച് ഏറ്റവും വലിയ@@ …
പദ്ധതിയുടെ ഭാഗമായി 20 ലക്ഷം കോടി രൂപയുടെ സാമ്പത്തിക പാക്കേജ@@ ാണ് പ്രധാനമന്ത്രി പ്രഖ്യാപിച്ചത് . 
ഇനി , നി@@ രു ​ ത്സാ ​ ഹി ​ ത ​ രാ ​ യി വിഷ@@ മി ​ ച്ചി ​ രി ​ ക്കുന്ന സമയത്ത്‌ ശരിയായ തീരു ​ മാ ​ ന ​ മെ ​ ടു ​ ക്കാൻ കഴിയു ​ മോ ? 
മൊത്തം 27 മുറ@@ ികളുണ്ട് . 
ഇതിന്റെ ശേഷം സകല ജാതി@@ കളിലും ഗോ@@ ത്ര@@ ങ്ങളിലും വംശ@@ ങ്ങളിലും ഭാഷകള@@ ിലു@@ ം@@ നിന്നു ഉള്ള@@ തായി ആര്‍ക്കും എണ്ണ@@ ിക്കൂ@@ ടാ@@ ത്ത ഒരു മഹാപുരുഷാ@@ രം വെള്ള@@ നില@@ യ@@ ങ്കി ധ@@ രിച്ചു കയ്യില്‍ കു@@ രുത്ത@@ ോ@@ ല@@ യുമായി സിംഹാസ@@ നത്തി@@ ന്നും കുഞ്ഞാ@@ ടി@@ ന്നും മുമ്പാകെ നില@@ ക്കുന്നതു ഞാന്‍ കണ്ടു . 
അവർ “@@ ഗ്രഹ@@ ണ@@ പ്രാപ്‌തി@@ യിൽ പൂർണ വളർച്ച ” പ്രാപ@@ ിച്ചിട്ടില്ല . 
“ യഹോവയുടെ സാക്ഷ@@ ിയാ@@ യിരിക്ക@@ ുന്നതിൽ അഭിമാനിക്ക@@ ുന്നു ”
നിരവധി സമ്മേളന@@ ങ്ങളില്‍ പങ്കെടുത്തു . 
വില 10 മടങ്ങ@@ ് ഉയർന്ന@@ േക്കും . 
നാം എന്തിന് അൾ@@ ട്രാ@@ സൗണ്ട് ചെയ്യുന്നു ? 
അതുപോലെ ഗവ . 
ഈ മിശ്രിതം ഒരു ഗ്ലാസ് ഇട്ടു ആണ് . 
ഏത് പാട്ട@@ ാണ് . 
ഇതോടെ അഞ്ചു മത്സര പരമ്പരയിൽ 2 - 0 ന് ആതിഥേയ@@ ർ മുന്നിലെത്തി . 
വിജയികള്‍ക്ക് ക്യാഷ് അവാര്‍ഡ് വിതരണം ചെയ്യും
വിദ്യാലയ@@ ങ്ങളിലെ സുരക്ഷ . 
യോഗ@@ േഷ് ശർമ്മ
അതു പരിശോധിച്ച@@ ശേഷം സ്വയം ചോദിക്കുക : ‘ ഈ ദൈ@@ വിക@@ വിദ്യാഭ്യാസ@@ ത്തിൽനിന്ന് എനിക്ക് എങ്ങനെ പ്രയോജനം നേടാ@@ നാകും ? ’
വി@@ ക്ലി@@ ഫി@@ നെയും അദ്ദേഹത്തിന്‍റെ ബൈബിളി@@ നെയും അനുഗാമ@@ ികളെയും അവർ വെറു@@ ത്തു . 
ലോ@@ ര്‍@@ ഡ്‌@@ സില്‍ അരങ്ങേ@@ റിയ രണ്ടാം ടെസ്റ്റില്‍ ഇന്നിങ്‌@@ സിനും 15@@ 9 റണ്‍സി@@ നുമാണ് ഇന്ത്യയെ ഇംഗ്ലണ്ട് ത@@ രിപ്പണ@@ മാ@@ ക്കിയത് . 
" " " താൻ ആഗ്രഹിക്കുന്നു അറിയുന്നു . " 
കേൾ@@ ക്കുക , പഠിക്കുക
ആഷ@@ ിക് ഹുസൈന്‍ ഭട്ട് , മുഹമ്മദ് ഇ@@ സാ@@ ഖ് പാര@@ േ , ആസിഫ് അഹമ്മദ് എന്നിവ@@ രാണു കൊല്ലപ്പെട്ടത് . 
സംസ്ഥാനത്തിന്റെ മിക്ക ജില്ലകളിലും കനത്ത മഴ തുടരുകയാണ് . 
ഇവിടെ രാഷ്ട്രീയമല്ല നോ@@ ക്കേണ്ടത് . 
വസ@@ ന്ത@@ കാലം കഴിഞ്ഞ@@ െന്ന് തോന്നുന്നു . 
ബിജെ@@ ‌@@ പി കേരളത്തില്‍ ലക്@@ ‍@@ ഷ്യ@@ മിട@@ ുന്നതെന്ന് ? 
അങ്ങനെ , ഒരു യഥാർഥ വ്യക്തി@@ യോട്‌ പ്രാർഥിക്കാൻ കഴിയുമെന്ന് ജീവിതത്തിൽ ആദ്യമായി ഞാൻ മനസ്സിലാക്കി . ”
ചിത്രം ശ്രദ്ധ@@ ിക്കൂ . കുട്ട@@ ന്‍ ‘@@ തിരക്കഥ@@ ’യുടെ ചുരു@@ ള@@ ഴ@@ ിക്കുന്നതു കാണാന്‍ കൂടി@@ യിരിക്കുന്ന പടു@@ വൃദ്ധ@@ ജന@@ ങ്ങളെയും ‘@@ സില്‍@@ മാ@@ ‘@@ ഭ്രാന്ത@@ ുള്ള
അത് അവരുടെ കൂട്ടുകാ@@ രി അവള@@ ോട്‌ ചോദിച്ചു എന്നും . 
ഓ@@ നെന്ന് പറഞ്ഞാല്‍ അവന്‍ എന്ന@@ ര്‍ഥം . 
നല്ല ഫലങ്ങൾ നേട@@ ുന്നതിനായി , കൃത്യമായ പോഷകാ@@ ഹാ@@ രവും വ്യായാമ@@ വും സ്ഥിരമായി പാലിക്കുക . 
അതിൽ ഒരാൾ നി@@ ങ്ങളാണ് . 
ഫോണ്‍ ഹാ@@ ംഗ് ആവ@@ ുകയുമില്ല . 
നിങ്ങൾ@@ ത്തന്നെ നല്ല മാതൃക വെക്കുക . 
ചെയ്ത@@ ുകൊടു@@ ക്കാനാ@@ യിരുന്നു ഞങ്ങൾ ശ്രമിച്ചത് . 
തിരിച്ച@@ ൊന്നും പറയാന്‍ പറ്റി@@ ല്ലല്ലോ . 
അമേരിക്ക@@ ക്കെതിരെ ഇറാ@@ ന്റെ പരാതി
ഈ ദൃശ്യങ്ങൾ കണക്കിലെടുത്ത് പോലീസ് തിരച്ചിൽ തുടരുകയാണ് . 
ഇതിനായി അധ്യാപ@@ കർ@@ ക്കുള്ള പരിശീലനവും ചടങ്ങിൽ നടന്നു . 
കാണാൻ സുന്ദരി@@ കൾ ആണ് എല്ലാവരും . 
മുന്നറിയി@@ പ്പു് - പുതിയ പ്രവര്‍ത്തന@@ വേള
ഇനി@@ യാണ് ഞങ്ങളുടെ യാത്രയുടെ ലക്ഷ്യം തുടങ്ങുന്നത് . 
സ്‌പോ@@ ര്‍ട്ട@@ ്‌@@ സില്‍ കായിക പ്രതിഭ@@ കളെ കണ്ടെത്ത@@ ുന്നത് ഉദാഹ@@ രിച്ച@@ ുകൊണ്ട് , സ്‌കൂള്‍ കുട്ടികള്‍@@ ക്കിടയിലെ തിള@@ ക്ക@@ മാര്‍ന്ന മികച്ച ശാസ്ത്ര പ്രതിഭ@@ കളെ കണ്ടെത്താന്‍ സംവിധാനങ്ങള്‍ വേണമെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു . 
എന്നാല@@ ത് കുറയ്ക്കാന്‍ ഒരു മാര്‍ഗ@@ മുണ്ട് . 
വ്യക്തമായും ഇത്‌ യഹോവയുടെ ഇഷ്ട@@ ത്തിനു ചേർച്ച@@ യിലാ@@ ണെന്നു കാണാൻ കഴിയും . ​ —⁠ റോമർ 9:@@ 6 - 13 . 
" " " % s " " എന്ന പ്രൊഫൈല്‍ ലഭ്യമല്ല , സ്വതവേ@@ യുള്ള@@ തു് ഉപയോഗിക്കുന്നു " 
ഇന്ത്യയിലെ കൊറോണ ബാധിത പ്രദേശങ്ങളിൽ ഏറ്റവും രൂക്ഷമായ സംസ്ഥാനങ്ങൾ മഹാരാഷ്ട്ര@@ യും ഗുജറാ@@ ത്തു@@ മാണ് . 
ഇതി@@ പ്പോ എന്ത് ചെയ്യും ? 
സോസ് തയ്യാറാ@@ ക്കുവാന്‍ വേണ്ട ചേരുവകള്‍ : 
ഞാനും അതിലൊന്നും ഒരു വിട്ടു വീഴ്ച@@ യും ചെയ്യാറില്ല . 
നിങ്ങൾക്ക് ഉത്തരം അറിയാ@@ മെങ്കിൽ , അത് കൊടുക്കുക . 
പലയിടത്തും സംഭവിച്ചിട്ടുണ്ട് . 
പക്ഷെ കാലം മുന്@@ പോ@@ ട്ട് പോയ@@ പ്പോൾ അതിന@@ നുസരിച്ച് സമൂഹ@@ വും മാറി . 
ജ്ഞാന@@ ോദ@@ യ@@ ചിന്ത@@ യുമായി ( E@@ n@@ li@@ g@@ h@@ t@@ en@@ ment P@@ h@@ i@@ l@@ o@@ s@@ op@@ h@@ y ) ബ്ല@@ െയ്@@ ക്കി@@ നുണ്ടാ@@ യിരുന്ന ബന്ധം അതി@@ സങ്കീർണ്ണ@@ മായിരുന്നു . 
അവർ ചിന്തി@@ ക്കുന്നു . 
വിമാനത്താവളത്തിൽ തീപിടിത്തം
അവർ നിങ്ങളോട് എല്ലാവരുടേയും അക്കൗണ്ട@@ ിൽ 15 ലക്ഷം രൂപ ഇ@@ ട്ടു@@ തരാം എന്ന് പറഞ്ഞു . 
പഞ്ചസാര ചേർക്കുന്നു
“@@ ഇനി ഇഷ്ട@@ ം@@ പോലെ ചെയ്@@ തോള@@ ൂ . 
സാമ്പത്തിക പ്രതിസന്ധി രൂക്ഷ@@ മാകുന്നു . 
മനുഷ്യാ@@ ന്ത@@ സ്സി@@ നെക്കുറിച്ചുള്ള അവ@@ ബോധവും സ്വാതന്ത്ര്യവും
വാസ്തവത്തിൽ , അതിനെക്കുറിച്ച് സങ്കീർണ്ണമായ ഒന്നും . 
ക്രിസ്‌തീയ ദമ്പതി@@ കളായ ടോ@@ മി@@ ന്‍റെയും കാര@@ ളി@@ ന്‍റെയും കാര്യ@@ മെടു@@ ക്കാം . 
സത്യം അറിയാ@@ ലോ . 
എന്നാല്‍ കോടതി@@ യ്ക്കു വിശദീകരണം നല്‍കാന്‍ ഇയാള്‍ തയാറായില്ല . 
പോ@@ ത്ത് മോഷ്ട@@ ക്കള്‍ പിടിയില്‍
രാഹുല്‍@@ ഗാന്ധ@@ ിയ്@@ ക്കെതിരെ ശക്തമായ രാഷ്ട്രീയ പ്രചാരണം നടത്താന്‍ ബിജെപി
ഷ@@ ർമാ@@ ൻ ജോഷി , ച@@ ങ്കി പാണ്ഡെ എന്നിവരാണ് ചിത്രത്തിലെ മറ്റ് താരങ്ങൾ . 
ആ കാല@@ ത്തെയും നമ്മുടെ കാല@@ ത്തെയും സമാനതകൾ എടുത്ത@@ ുകാ@@ ട്ട@@ ിക്കൊണ്ട് യേശു ഇങ്ങനെ പറഞ്ഞു : “@@ നോഹയുടെ കാലം@@ പോലെ തന്നേ മനുഷ്യപുത്ര@@ ന്‍റെ വര@@ വും ആകും . ” ​ —⁠ മത്തായി 24:@@ 37 . 
എന്നിട്ട@@ ൊന്നു പുഞ്ചിരിച്ചു അവർ . 
പിന്നെ ഞങ്ങള്‍ എങ്ങിനെ ജീവിക്കും . 
വിവിധ രാഷ്ട്ര@@ ങ്ങളിലെ യുവാക്കള്‍ തമ്മിലുള്ള ആശയ@@ ങ്ങളുടെ കൈ@@ മാറ്റ@@ ത്തിനും യുവാക്ക@@ ളില്‍ ആഗോള@@ കാഴ്ച@@ പ്പാടു വികസ@@ ിക്കുന്നതിനും ഇന്റര്‍@@ നാഷണല്‍ യൂത്ത് എക്‌@@ സ്‌@@ ചേഞ്ച് പ്രോഗ്രാം സഹായക@@ മാകും . 
എന്നാല്‍ , ഇയാളെ പൊലീസ് വിശദമായി ചോദ്യം ചെയ്തു വരികയാണ് . 
കേന്ദ്രമന്ത്രിമാരായ രാജ്നാഥ് സിങ് ലഖ്@@ നൗ@@ വിലും നിതിന്‍ ഗഡ്കരി നാഗ്@@ പു@@ രിലും സുരേഷ് പ്രഭു ചെന്നൈ@@ യിലും പ്രകാശ് ജാവഡേ@@ ക്കര്‍ മുംബൈ@@ യിലും ഉ@@ മാ@@ ഭാരതി രു@@ ദ്ര@@ പ്രയാ@@ ഗ@@ ിലും രവിശ@@ ങ്ക@@ ര്‍@@ പ്രസാദ് പട്@@ ന@@ യിലും പങ്കെടുത്തു . 
ക്രമത്തിൽ അത്‌ നമ്മുടെ സന്തുഷ്ട@@ ിക്കു സംഭാവന ചെയ്യുന്നു . 
ഇത് മനസ്സിലാ@@ ക്കാനുള്ള വിവേകം ഉണ്ടാവണം . 
ഇതിലേക്ക് അരി@@ ഞ്ഞെടു@@ ത്ത സവാള കൂടി ചേര്‍ത്ത് വഴറ്റുക . 
പാര്‍ലമെന്റില്‍ ഭൂരിപക്ഷം തെളിയിച്ചു
ഗ്രാമം - മഹാ@@ രത്@@ പൂർ
എന്നാൽ പൂർണ@@ മായ@@ തു വരുമ്പോൾ ഭാഗിക@@ മായ@@ തു നീ@@ ങ്ങിപ്പോ@@ കും . ”
അപ്പോള്‍ അവന്‍ വിചാ@@ രിച്ചു . 
അവരുമായി ഹേ@@ ത@@ ല്‍ സംസാരിച്ച@@ ുകൊണ്ടേയിരുന്നു . 
നമ്മുടെ കാലത്തും പല ക്രിസ്‌ത്യാനി@@ കളും ആത്മീയ കാര്യ@@ ങ്ങൾക്ക് ലൗകിക ജോലിയ@@ െക്കാൾ പ്രാധാന്യ@@ ം@@ കൽ@@ പ്പിച്ചിരിക്കുന്നു . 
എന്നാൽ മുന്നോട്ട് പോകു@@ ന്തോറും പല പ്രശ്നങ്ങളും ഉണ്ടായി . 
ഇത് പല രോഗ@@ ങ്ങളിൽ ഒരു ലക്ഷണ@@ മാകാം . 
പ്രേക്ഷ@@ കന്‍ തീരുമാനിക്ക@@ ുന്നതാണ് . 
രാജ്യ@@ ത്തിനുവേണ്ടി പലതും നേടാന്‍ കഴിഞ്ഞു . 
പ്രധാനമന്ത്രി മോദിയെ വേദി@@ യിലേക്ക് സ്വാഗതം ചെയ്ത@@ ുകൊണ്ടായിരുന്നു മുഖ്യമന്ത്രി പ്രസംഗം തുടങ്ങിയത് . 
അതിനു രാഷ്ട്രീയമായ ഇടപെട@@ ലുകൾ ഉണ്ടാകണം . 
ആരോട് ആവശ്യ@@ പ്പെടണം . 
ഒരു പഴഞ്ച@@ ൊ@@ ല്ല@@ ുണ്ട് . 
കർണാടക തിരഞ്ഞെടുപ്പ്
അവര്‍ പറഞ്ഞ@@ തി@@ ങ്ങനെ . 
» അത് ഞ@@ ങ്ങളാ@@ യിരുന്ന@@ െങ്കിലോ ? 
നിങ്ങള്‍ക്ക് എങ്ങനെ അറിയാന്‍ അല്ലേ ? 
11 മത്സരങ്ങളില്‍ നിന്നും 27 പോയിന്റുമായി ബെംഗളൂരു@@ വാണ് ലീഗില്‍ ഒന്നാമത് . 
മൃഗ@@ പാല@@ ന അടിസ്ഥാനസൗകര്യ വികസന@@ നിധി@@   രൂപീകരണ@@ ത്തിന് കേന്ദ്ര മന്ത്രിസഭാ അംഗീകാരം
പൗരത്വ നിയമ@@ ഭേദഗതി@@ യില്‍ പ്രതിഷേധം ശക്ത@@ മായതോടെ മംഗളൂരു@@ വില്‍ നിരോധനാജ്ഞ . 
അതിൽ ധാരാളം ചേരു@@ വയ@@ ുണ്ട് . 
മെയ്@@ ഡ് ഇന്‍ ചൈന ! 
ഇല്ലെങ്കിൽ പിന്നെ ഇതി@@ ലെ@@ ന്താണ് അമാ@@ ന്തം ? 
' ആരോഗ്യമന്ത്രി ട്വിറ്ററില്‍ കുറിച്ചു . 
വരി@@ കള്‍ ഒതു@@ ക്കുന്ന രീതിയുടെ അച്ച@@ ടി
മരണ@@ ശേഷം എവിടേ@@ ക്കാണ് പോകുക ? 
പിന്നെ സാത്താൻ ഇങ്ങനെ പറഞ്ഞു : ‘ അതി@@ ൽനിന്ന് തിന്ന@@ ുന്ന ആ ദിവസം ​ തന്നെ നിങ്ങളു ​ ടെ കണ്ണുകൾ തുറ@@ ക്കു ​ മെന്നു ദൈവ ​ ത്തിന്‌ അറിയാം . ’
പിന്നീട് സര്‍ക്കാര്‍ ഗസ്റ്റ് ഹൗ@@ സിലേക്ക് മാറ്റുകയും ചെയ്തു . 
മോശ@@ ം@@ കാലാവസ്ഥ@@ യാണ് അപകട@@ ത്തിനിടയാ@@ ക്കിയതെന്ന് കരുതുന്നു . 
ഉപയോഗ@@ പ്രദ@@ വുമായ എന്താണ് ? 
ഇന്ത്യയിൽ ഏറ്റവുമധികം വിൽ@@ ക്കുന്ന 10 യൂട്ട@@ ിലിറ്റി കാറുകൾ
വികസന പദ്ധതി സ്കീ@@ മ
അദ്ധ്യാപ@@ കര്‍ക്ക് ഓണ്‍ലൈന്‍ പരിശീലനം
അതേസമയം കോണ്‍ഗ്രസ് ആരോപണ@@ ങ്ങളെ മധ്യപ്രദേശ് ആഭ്യന്തര മന്ത്രി ഭൂ@@ പേ@@ ന്ദ്ര സിങ് നിഷേധിച്ചു . 
എന്നാൽ ഞങ്ങൾ കണ്ടെത്തി . 
അതേസമയം S@@ R 125 സ്കൂട്ട@@ ര് അവത@@ രിച്ചത് 14 ഇഞ്ച് വീ@@ ല@@ ുകളിലാണ്
ഞാന്‍ പലതവണ . 
കർഷ@@ കർക്ക് ആവശ്യത്തിന് വരുമാനം ലഭിക്കുന്നില്ല . 
സ്‌ഫോടന@@ ങ്ങൾക്ക് പിന്നാലെ നിമിഷ@@ നേരം കൊണ്ട് കെട്ടിടം തകർന്ന@@ ടിഞ്ഞു . 
കമല്‍ വിജയിക്കാന്‍ ഞാന്‍ ദൈവത്തോടു പ്രാര്‍ത്ഥ@@ ിക്കുന്നു . 
മരിച്ചവരുടെ ആത്മാ@@ ക്കൾക്ക് ശാന്തി ലഭ@@ ിക്കട്ടെ എന്ന് പ്രാർത്ഥ@@ ിക്കുന്നു . 
പൊലീസിൽ പരാതി നൽ@@ കരു@@ തെന്ന് പറഞ്ഞു . 
ആര്‍എസ്എസ് ഒരു ഹിന്ദു ദേശീയ@@ വാദി പ്രസ്ഥാന@@ മാണ് . 
ചടങ്ങില്‍ വിദ്യാര്‍ഥ@@ ികളുടെയും പൂര്‍@@ വ@@ വിദ്യാര്‍ഥ@@ ികളുടെയും കലാപരിപാടികള്‍ അരങ്ങേറി . 
ഞാൻ : – ഇല്ല പറഞ്ഞ@@ ോ@@ ളൂ@@ …
കോണ്‍ഗ്രസ്സി@@ ന് സംസ്ഥാന@@ ത്തില്‍ നേതാ@@ വു@@ പോലു@@ മില്ലാത്ത അവസ്ഥയാണ് . 
ശമ്പളം കുറവായിരുന്നു . 
സഞ്ജു പ്രതികരിച്ചു . 
ഇ@@ ന്നാണ് നവീ@@ നിന്റെ അറസ്റ്റ് രേഖപ്പെടുത്തിയത് . 
ഈ വാദ@@ ങ്ങള്‍ ഹൈക്കോടതി ശരിവച്ചു . 
അവൻ പറഞ്ഞു : “ഞാൻ ബോധ@@ ം@@ കെ@@ ട്ടു . . . 
സാങ്കേതിക@@ പരമായും ഈ ചിത്രം മിക@@ ച്ച് നിന്നു . 
ഇതിനെ തുടര്‍ന്ന്‌ കൊല്ലം നഗരം പോലീസ്‌ കേസ്‌ രജിസ്ട്ര@@ ര്‍ ചെയ്@@ ത്‌ അന്വേഷണം ആരംഭ@@ ിക്കുക@@ യാണ@@ ുണ്ടാ@@ യത്‌ . 
എന്തിന്‌ , തന്‍റെ പിതാവിന്‍റെ ശത്രുക്കള@@ ുടെമേൽ ന്യായവിധി നിർവഹ@@ ിക്കാനായി യേശുക്രിസ്‌തു വരുന്ന “@@ നാളും നാഴ@@ ികയും ” നമുക്ക് ‘ അറിയാൻ ’ പോലും പാടില്ല . 
” നീ എന്താ എന്നെ വിളിച്ചത് ? 
സമ്മർദ്ദം ഉണ്ടാകുമ്പോൾ ശരീരം കോര്‍@@ ട്ടി@@ സോ@@ ള്‍ എന്നൊരു ഹോര്‍മോ@@ ണ്‍ പുറപ്പെടുവ@@ ിക്കും . 
വിവിധ സ്‌കൂള@@ ുകളിലെ വിദ്യാര്‍ത്ഥികളും അദ്ധ്യാപകരും ഗ്രൗണ്ട@@ ില്‍ എത്തി . 
വീണ്ടും ഭൂചല@@ നങ്ങൾ ഉണ്ടാകാനുള്ള സാധ്യത നിലനിൽ@@ ക്കെയാണ്‌ പലപ്പോഴും അവർ ഇതു ചെയ്യുന്നത്‌ . 
സന്തോഷ് ( രണ്ട് കുട്ടികളുടെ വിശാ@@ ൽ & രാഖി ) . 
എന്തുകൊണ്ട് അയാളുടെ ഭാര്യ@@ യ്ക്ക് യാഥാര്‍ത്ഥ്യ@@ ബോധ@@ മില്ലാതെ പോയി ? 
നിങ്ങൾക്ക് എത്ര@@ പേർക്ക് താങ്ങാനാ@@ കുമോ ? 
ഇതിനെ രണ്ടായി പ@@ കു@@ ത്ത് വയ്ക്കുക . 
ഗാ@@ ബ ടെസ്റ്റ@@ ിലും ഇന്ത്യ നല്ല പ്രകടനമാണ് നടത്തുന്നത് . 
പക്ഷെ അവര്‍ക്കും പരിമിതി@@ കളുണ്ട് . 
ക്രൂരമായ നായ്@@ ക്കൾ സൂക്ഷിക്കുക ! 
ലെയ്@@ ഡൻ യൂണിവേഴ്സിറ്റി
അതിന് പോവാന്‍ സമയ@@ മായ@@ െന്ന് . 
ഇത് എങ്ങനെ ചെയ്യണം , താഴെ പരിഗണിക്കുക . 
സ്വയം വിശ്വസ@@ ിക്കുകയാണ് വേണ്ടത് . 
ചില@@ ര് ഇങ്ങനെ വിചാ@@ രിക്കുന്ന@@ ില്ലേ
മി@@ ദ്യാ@@ നിൽ അവനു ചെലവഴ@@ ിക്കേണ്ടി@@ വന്നത്‌ 40 വർഷ@@ മാണ്‌ ! 
സൗജന്യമായി ഡൗ@@ ണ്‍@@ ലോ@@ ഡ്‌ ചെയ്യാം . 
പൊലീസ് വണ്ട@@ ിയും പ്രതിഷേധ@@ കര്‍ തടഞ്ഞ@@ ത്തോടെ പൊലീസും പ്രതിഷേധക്കാരും തമ്മില്‍ വാക്കേറ്റമായി . 
നിങ്ങൾ നായക@@ ന്മാർ എന്നും പേർ എടു@@ ക്കരുതു . ഒരുത്ത@@ ൻ അത്രേ നിങ്ങളുടെ നായകൻ , ക്രിസ്‌തു തന്നേ . ” — മത്തായി 2@@ 3:@@ 8 - 10 . 
സീ@@ തയും രാവ@@ ണ@@ നും
ബിജെപി നേതാവും മുന്‍ കേന്ദ്രമന്ത്രി@@ യുമായ സ്വാമി ചിന്മയാ@@ നന്ദ്
പരിശോധനാ ഫലം നെഗറ്റീവ് ആയ@@ തോടെയാണ് ഇവരെ വിട്ടത് . 
അയൽ@@ ക്കാർ ക്ഷ@@ തം
200 കിലോ@@ മീറ്റർ ദൂരം . 
അവയില്‍ ചില ചോദ്യ@@ ങ്ങളുണ്ടായിരുന്നു . 
അദ്ദേഹം സാമ്പത്തികമായും ദുരിത@@ മനു@@ ഭ@@ വിച്ച@@ ിരുന്നു . 
വല്യ ആള@@ ൊന്നും അല്ല . 
അതില്‍ നാം വിശ്വസ@@ ിക്കണം . 
അതും നമ്മുടെ സ്വ@@ ത്വ@@ മാണ് . 
അവ ഇനി ഇന്ത്യയിൽ വിറ്റഴ@@ ിക്കുക@@ യാകും ചെയ്യുന്നത് . 
വെളുത്തുള്ളി 10 അല്ല@@ ി
രാജശേഖ@@ രൻ പിള്ള പറയുന്നു . 
പിന്ന@@ െന്തി@@ നു പരാതി@@ പ്പെടണം . 
അവൻ അവള@@ ോടുള്ള ആദരവ@@ ുള്ളവ@@ നാണ് . 
എങ്കിലും മത്സരം സമ@@ നിലയിൽ അവസാന@@ ിക്കുകയായിരുന്നു . 
തുടര്‍ന്നാണ് ഇയാള്‍ക്ക് ജാമ്യം കിട്ടുന്നത് . 
ആഗോള സാഹചര്യം ഇരു നേതാക്കളും ചര്‍ച്ച ചെയ്തു . 
കുട്ടികളെ മറക്കരുത്
മത്സര@@ ങ്ങളില@@ ൊക്കെ പങ്കെടു@@ ത്തിട്ട@@ ുമുണ്ട് . 
ശ്രീമതി ടീ@@ സ്@@ റ്റ ച@@ ട്ടോ@@ റാ@@ ജ്
പ്രധാന വാതിൽ ചാ@@ രിയ നിലയിലായിരുന്നു . 
' കൗൺ@@ സി@@ ലിന്റെ ശക്തി
ഇവര്‍ക്ക് രണ്ട് ആണ്‍@@ കുട്ടികളും ഒരു പെണ്‍@@ കുട്ടിയ@@ ുമുണ്ട് . 
അഭ്യ@@ ാ ​ സ ​ ത്തി ​ ലെ ഒരു ചോദ്യം ഇതാണ്‌ : “@@ മാതാ ​ പി ​ താ ​ ക്ക ​ ളും സുഹൃ ​ ത്തു ​ ക്ക ​ ളും യഹോ ​ വയെ സേവി ​ ക്കു ​ ന്നത്‌ നിറ@@ ു ​ ത്തി ​ യാ ​ ലും നിങ്ങൾ അതിൽ തുട@@ രു ​ മോ ? ”
പക്ഷെ അതിന@@ നുസ@@ രിച്ച ചെല@@ വുണ്ട് . 
ചിത്രത്തിന് U / A സര്‍ട്ടിഫിക്കറ്റ് ആണ് . 
“ സ്വർഗ്ഗ@@ ത്തില@@ ു ” ള്ള@@ വ എന്നത്‌ ആരെ പ്രതിനി@@ ധാന@@ ം@@ ചെയ്യുന്നു ? 
ഇതിനു@@ പിന്നിലും സംശയ@@ മുണ്ട് . 
ബിജെപി നേതാക്കള്‍ ഗവര്‍ണ@@ റുമായി കൂടിക്കാഴ്ച നടത്തി
ഹോട്ടൽ ഈ വിഭാഗ@@ ത്തിൽ 12 മുറികൾ ഉണ്ട് . 
വാഹനങ്ങൾ കെട്ടി@@ വലിച്ച് മാറ്റ@@ ുവാൻ 400 ട്ര@@ ക്ക@@ ുകളാണ് സജ്ജമാ@@ ക്കുന്നത് . 
സഹായ@@ ത്തിന്‍റെ ഏറ്റവും വലിയ ഉറവിടം
പിഡി@@ എസ് ഡീല@@ ർമാർ
ഇംഗ്ലീഷ് അറിയുന്ന@@ വര്‍ ഉണ്ടോ
അന്ന് ചർച്ച@@ കളിലൂടെ പ്രശ്നം പരിഹരിക്ക@@ പ്പെട@@ ുകയാണുണ്ടായത് . 
യുണൈറ്റഡ് ഫോറം ഓഫ് ബാങ്ക് യൂണിയ@@ ൻസിന്റെ നേതൃത്വത്തിലാണ് പണിമുടക്ക്
അതുവഴി അമി@@ തവണ്ണം ഉണ്ടാകാ@@ നും സാധ്യതയുണ്ട് . 
സ്റ്റീ@@ വും കി@@ മ്മ@@ ും ചേർന്ന് അവരുടെ സാഹചര്യം പുനഃ@@ പരിശോധിച്ചു . 
നന്നാ@@ യി@@ വരു@@ മെന്ന്‌ ഞാൻ പറഞ്ഞു . 
എന്നാൽ വിവാഹം ഒരു ചെറിയ സമയം നീണ്ടു . 
ഇന്ത്യന്‍ വിപണിയില്‍ 40,000 രൂപ@@ യ്ക്ക@@ ടു@@ ത്താ@@ കും ഫോ@@ ണിന്റെ വില@@ യെന്നാണ് സൂചന . 
പക്ഷെ ഐപിഎല്ലില്‍ ഇതുവരെ അദ്ദേഹത്തിന് കളിക്കാന്‍ ഭാഗ്യ@@ മുണ്ടായിട്ടില്ല . 
അതുകൊണ്ട് തന്നെയാണ് ഈ ചോദ്യങ്ങൾ പ്രസക്ത@@ മാകുന്നത് . 
എന്നാല്‍ ഈ വാര്‍ത്ത വ്യാജമാണെന്ന് പിന്നീട് സ്ഥിരീകരിച്ചു . 
ആരോഗ്യം മെച്ചപ്പെട്ട ശേഷം ഇവരുടെ മൊഴി എടുത്ത് അതിന്റെ അടിസ്ഥാനത്തില്‍ കേസ് രജിസ്റ്റർ ചെയ്യുമെന്ന് പോലീസ് അറിയിച്ചു . 
ദുബായ് : രാജസ്ഥാന്‍ റോയല്‍സ് തോറ്റ@@ തിന് രണ്ട് കാരണ@@ ങ്ങള@@ ുണ്ടെന്ന് ക്യാപ്റ്റന്‍ സ്റ്റീവ് സ്മിത്ത്
എന്നാല്‍ അവര്‍ പിന്നീട് പിന്‍@@ മാറി . 
മുഖ്യമന്ത്രി തന്ന@@ ില്‍ അര്‍@@ പ്പി@@ തമായ ചുമതല@@ കള്‍ നിറവേറ്റ@@ ുന്നതില്‍ പരാജയപ്പെട്ടിരിക്കുന്നു . 
അതിനു@@ വേണ്ടിയാണ് ഇത്രയും നാള്‍ കാത്തി@@ രുന്നത് . 
ആദ്യം ബാറ്റ് ചെയ്ത ഇന്ത്യ 25@@ 5 റണ്‍സിന് എല്ലാവരും പുറത്തായി . 
ഇല്ല മുന്നില്‍ അവള്‍ ഇല്ല . 
അതിന് കട@@ മ്പ@@ കള്‍ ഏറെയാണ് . 
ആരാണ് ഉപ്പിട്ട വെള്ളരിക്ക@@ ാ ഇഷ്ട@@ പ്പെടുന്നില്ല ? 
നിങ്ങൾ ശരിക്കും അത്ഭുത@@ പ്പെടുത്തി@@ ക്കള@@ ഞ്ഞു . 
അത് അവിടുന്ന് ആരും എടു@@ ത്തോ@@ ണ്ട് പോകില്ല . 
അവള@@ തി@@ ഷ്ട@@ പ്പെട്ടില്ല . ഇനിയും ഒരാ@@ ൺ@@ തു@@ ണ അവൾ@@ ക്ക്‌ വേണ്ട ! 
8 എടു@@ ക്കുന്നു . 
ഒരു വിവാഹമോ@@ ചനം നോക്കി ? 
അതു നരേന്ദ്രമോദിയ@@ ുടേ@@ തല്ല – സിദ്ദു പറഞ്ഞു . 
ഒരു അഭിമുഖ@@ ത്തിൽ അദ്ദേഹം ഇങ്ങനെ സമ്മതിച്ചു : 
ഇത് പരസ്യ@@ മായ രഹസ്യ@@ മാണ് . 
ഇതാണ് അഭി@@ മന്@@ യു ഉയര്‍@@ ത്തുന്ന രണ്ടാമത്തെ ചോദ്യം . 
രണ്ടു റൺസ് ഓടിയ@@ െടുക്കുകയും ചെയ്തു . 
കാര്‍ മോഷണ@@ ത്തിനിടെ അപകടം
‘ ദ്രവ്യ@@ ം ഒരു ശ@@ രണ@@ ’@@ മാണെന്ന് ബൈബിൾ പറയുന്നു . 
ഉണ്ണി അമേരിക്ക@@ യിലായിരുന്നു . 
ആളുകളുമായി സംസാരിക്കുന്ന@@ ുണ്ടെന്നും അവര്‍ അറിയിച്ചു . 
ശേഷം , ചു@@ ട്ടു@@ തിള@@ ക്കുന്ന വെള്ളം ഇട@@ ുകയോ ഒഴിക്കുക . 
ഇരട്ട ജെയി@@ ം ആൻഡ് . 
സുരക്ഷ ഉപകരണങ്ങള്‍ : { $ t@@ o@@ k@@ en@@ Name } 
സമരം നടത്തി@@ ക്കോട്ടെ . 
സോഷ്യല്‍ മീഡിയയിലൂടെ വ്യാജ@@ വാര്‍ത്തകള്‍ പ്രചരിപ്പ@@ ിച്ച് പ്രശ്‌@@ നമുണ്ടാ@@ ക്ക@@ രുതെന്ന് മുഖ്യമന്ത്രി ദേവേന്ദ്ര ഫഡ്‌നാവിസ് പറഞ്ഞു . 
സാമ്പത്തിക ബുദ്ധിമുട്ട@@ നുഭവ@@ ിക്കുന്ന , , , 
ആറ് സ്ത്രീകളും അഞ്ച് പുരുഷന്‍@@ മാരു@@ മാണ് കൊല്ലപ്പെട്ടത് . 
ഇത് ചൂട@@ ുകാല@@ മാണ് . 
ഡോക്ടര്‍മാ@@ രെ ഇവിടെ നിലനിര്‍ത്ത@@ ാനും കഴിയുന്നില്ല . 
ടെക്‌@@ നോള@@ ജ@@ ിക്ക് മോശം വശ@@ ങ്ങളുണ്ടാ@@ വും . 
എന്‍റെ ഹൃദയ@@ ത്തിന് ചിറ@@ ക@@ ുകളുണ്ട് ! 
വിദ്യാര്‍ഥ@@ ികള്‍ക്കായി എല്ലാ വര്‍ഷവും നടത്തി@@ വരുന്ന വിവിധ മല്‍സര@@ ങ്ങളും നടത്തും . 
പുതിയ വില@@ കൾ പഴയ i@@ 20 ആക്@@ ടീ@@ വി@@ നേക്കാൾ നേരിയ വർധനവ് കാണിക്കുന്നു . 
സ്വത്തു@@ തര്‍ക്കങ്ങള്‍ ഒത്തു@@ തീര്‍@@ പ്പില@@ െത്തും . 
ചിത്ര@@ ത്തിൻറെ ട്രെയിലർ ഇതിനകം ഒരു കോടി@@ യിൽ കൂടുതൽ ആളുകൾ കണ്ട@@ ുകഴിഞ്ഞു . 
വീട്ടുകാ@@ ർക്കു വായി@@ ക്കാനുള്ള ഒരു തിരുവെഴുത്തു സന്ദേശം ആ കാർ@@ ഡിന്‍റെ പുറ@@ ത്ത്‌ അച്ചട@@ ിച്ചിട്ട@@ ുണ്ടാകും . 
ബ്രി@@ ഡ്ജ് നിയന്ത്രണം
5@@ 43 ലോക്സഭാ മണ്ഡല@@ ങ്ങളിലേക്ക് ഏഴ് ഘട്ട@@ ങ്ങളിലായി നടന്ന വോട്ടെടുപ്പ് വൈകുന്നേരം ആറ് മണിയ@@ ോടെയാണ് അവസാനിച്ചത് . 
മേഖലയിലെ റോഡ@@ ുകളിലെ അപകട@@ ക്കുഴ@@ ികൾ പെരുക@@ ുകയാണ് . 
" " " എന്ന@@ ല്ലാതെ എന്തു പറയാൻ . " 
പരിക്കേറ്റവരെ ഹോ@@ സൂ@@ റിലെ ആശുപത്രിയില്‍ ആശുപത്രിയില്‍ പ്രവേശിപ്പിച്ചിരിക്കുകയാണ് . 
കോൺഗ്രസ് പാർട്ടിയിൽ നിന്നും ആരും ബിജെപിയിലേക്ക് പോ@@ കി@@ ല്ലെന്നും അദ്ദേഹം അവകാശപ്പെട്ടു . 
ഇത് അവസാന വാക്ക@@ ല്ല
താൻ അരുളിച്ച@@ െയ്‌@@ ത@@ തു നിവർത്തി@@ ക്കാതിരിക്ക@@ ുമോ ? ” ​ —⁠ സംഖ്യാ@@ പുസ്‌തകം 2@@ 3:@@ 19 . 
ഇത് വിദ്യാർഥികളുടെ ഭാവി തുലാ@@ സിലാ@@ ക്കുന്നതാണ് . 
ഒരു പാത്രത്തില്‍ എണ്ണ ചൂടാക്കി കടുക് പൊട്ട@@ ിച്ച് സവാള വഴറ്റുക . 
ഇത് മുമ്പ് പോലെ നടക്കുന്ന . 
വിദേശ@@ നിക്ഷേപം വര്‍ധിച്ചു . 
സംഭവിച്ച@@ തെല്ലാം അവരോട് ഞാൻ ചുരു@@ ക്കി@@ പ്പറ@@ ഞ്ഞു . 
സിനിമയുടെ പോസ്റ്റ@@ റല്ല അത് . 
അതേക്കുറിച്ച് ആരോടും ചോദ@@ ിച്ചുമില്ല . 
സദാ@@ സമയം ക്ഷമ പാലിക്കുക . 
ചിലർ കോടതിയിൽ പോയി . 
ഇത് ലഭിച്ചിട്ടില്ല . 
തുടര്‍ന്ന് പൊലീസെത്തി പ്രതിഷേധക്കാരെ അറസ്റ്റ് ചെയ്യുകയായിരുന്നു . 
ഒടുവില്‍ ഞങ്ങള്‍ മറ@@ ുക@@ ര@@ യെത്തി . 
അവർ അവനെ പിടിച്ച@@ െ@@ ഴുന്ന@@ േ@@ ല്‌@@ പിച്ചു . 
ചിത്രത്തിന്റെ പ്രീ - പ്രൊഡ@@ ക്ഷൻ വർ@@ ക്കുകൾ നടന്ന് വരികയാണ് . വില്ല . 
എന്നാല്‍ എല്ലാവരെയും എല്ലാ@@ ക്കാല@@ വും തെറ്റിദ്ധരിപ്പ@@ ിക്കാന്‍ കഴിയില്ല . 
രാജു കാ@@ ഗെ കോൺഗ്രസിൽ ചേർന്നു : സീറ്റ് നിഷേധ@@ ിച്ച@@ തിൽ ബിജെപി വിട്ട് പ്രതിഷേധം
അതോ കേട്ട അച്ഛ@@ നോ ? 
“@@ ഞാനി@@ നി വീട്ടില്‍ പോ@@ ന്നില്ല , പോകാന്‍ എനിക്ക് തോന്നുന്ന@@ േയില്ല . 
അത് പോലെ വിമര്‍ശ@@ നങ്ങളും ഉണ്ടായിരുന്നു . 
ഇത@@ ൊക്ക@@ ം നാളത്തെ പാർട്ട@@ ിയോഗ@@ ത്തിൽ ചർച്ച@@ യ്ക്ക് വരും . 
എന്താണീ യുഎന്‍ ഡബ്@@ ല്യൂ@@ ടി@@ ഒ ? 
എന്തുകൊണ്ട് പുരുഷന്മാർ ചതി@@ ക്കുക എന്തു ? 
ഇതിനും ചില തടസ@@ ങ്ങള്‍ ബാക്കി@@ യാണ് . 
ശരീരത്തിൽ ഇരു@@ മ്പി@@ ന്റെ അഭാവം മുടി കൊ@@ ഴിച്ച@@ ിലി@@ ന് ഇടയാക്കും . 
അവര്‍ പാര്‍ട്ടിക്ക് അന്യ@@ രല്ല . 
ഇവ ഇതിഹാസ@@ ങ്ങളുമാണ് . 
ഇത് ഒരു സിനിമ മേഖല@@ യെ കുറിച്ച@@ ല്ല . 
എന്നാൽ വിമാന@@ യാത്ര ഒഴിവാ@@ ക്കുന്നതി@@ ന്റെ . 
, മു@@ ഷ് അത് ചേർക്കുക തേനും പിന്ന@@ ോട്ട് , പഞ്ചസാര നന്നായി ഇളക്കുക . 
ഇരുവരും രഹസ്യ@@ മായാണ് വിവാഹം കഴ@@ ിച്ചത് . 
വിരമ@@ ിക്കുന്ന അംഗ@@ ങ്ങള്‍ക്ക് ആശംസകള്‍ നേ@@ ര്‍ന്ന പ്രധാനമന്ത്രി , അവരുടെ സഹകരണത്തിന് ഗവണ്‍മെന്റിന്റെ പേരില്‍ നന്ദി രേഖപ്പെടുത്തി . 
ലോകത്തെ ആറാമത്തെ വലിയ സാമ്പ@@ ദ് വ്യവസ്ഥ ഇനി ഇന്ത്യയ@@ ുടേത് . 
കൂടാതെ , വില കുറവും ആകര്‍ഷ@@ ിക്കുന്നു . 
വർഷങ്ങൾ കടന്നുപോയി , 17 വയസ്സായപ്പോൾ ഞാൻ വീടു@@ വിട്ട് ന്യൂ മെക്‌സിക്കോ@@ യിലെ ഹോ@@ ബ്‌@@ സിലുള്ള വിമാനത്താവളത്തിൽ ജോലി@@ ചെയ്യാൻ പോയി . 
എന്നാല്‍ ടീമില്‍ ഉള്‍പ്പെടുത്തി@@ യിട്ടില്ല . 
വാട്‌സ് ആപ്പ@@ ിലും . 
കണ്ണു@@ പൊ@@ ത്തി@@ യിരിക്ക@@ രുത്
ഇല്ല , അവള്‍ മരിച്ച@@ ിട്ടില്ല ! 
നിരവധി മലയാളി യുവ താരങ്ങളും ടീമിൽ ഉണ്ട് . 
നിയന്ത്ര@@ ിക്കുന്നു സംസ്ഥാന പരമാധികാരം
അപ്പോൾ മാത്രമേ . 
ഒരുപാട് യുവ@@ താരങ്ങള്‍ ഇവിടെയുണ്ട് . 
നുണ എന്ത@@ ുകൊണ്ടു പറയുന്നു . 
നിനക്കു കൊടി@@ യായിരിക്ക@@ േണ്ടതിന്നു നിന്റെ കപ്പ@@ ല്‍@@ പാ@@ യ് മിസ്രയീ@@ മില്‍@@ നിന്നുള്ള വിചിത്ര@@ ശ@@ ണ@@ പട@@ ംകൊണ്ടു ഉണ്ടാ@@ ക്കിയ@@ തായിരുന്നു . എലീ@@ ശാ@@ ദ്വീപ@@ ുകളി@@ ല്‍നിന്നുള്ള ധൂ@@ മ്@@ ര@@ പട@@ വും ര@@ ക്താ@@ ംബ@@ രവും നിന്റെ വി@@ താന@@ മായിരുന്നു . 
പക്ഷേ , ഇപ്പോഴും ഒരു കാര്യത്തിലും ഒരു തീരുമാന@@ വു@@ മായിട്ടില്ല . 
ഒരു സഹോദരനും സഹോദരിയും . 
പ്രാദേശിക ജല@@ വിതരണ@@ ത്തിനുള്ള കുഴ@@ ല@@ ുകള്‍ക്കും കേ@@ ട് സംഭവിച്ചു . 
ഭരണ@@ സ്‌തംഭ@@ നം ഒഴിവാ@@ ക്കാനുള്ള അടിയന്തര നടപടികള്‍ സര്‍ക്കാര്‍ സ്വീകരിക്കണം . 
ഇതു ചിലപ്പോൾ മറ്റുള്ളവരെ അതിശയി@@ പ്പ@@ ിക്കുകയും തെറ്റിദ്ധാരണ@@ കൾക്കു കാരണമാ@@ കുകയും ചെയ്‌തേക്കാം . 
സംഭവമറിഞ്ഞ് സ്ഥലത്തെത്തിയ പോലീസ് പെട്രോള്‍ പമ്പ@@ ിലെ സിസി ടിവി ക്യാമറ ദൃശ്യങ്ങള്‍ പരിശോധിച്ച് പ്രതികളെ തിരിച്ചറിഞ്ഞിട്ടുണ്ട് . 
‘@@ എന്തുകൊണ്ടാണ് എപ്പോഴും പുരുഷന്മാ@@ ർക്കു മാത്രം അധികാര@@ മുണ്ടാ@@ യിരിക്ക@@ േണ്ടത് . 
ചാ@@ റ്റ് തുടര്‍ന്നു . 
കാപ്പി കുട@@ ിച്ചു@@ രസ@@ ിച്ചു
മഞ്ഞ@@ ുകാലത്ത് ആയിരുന്നു . 
അതിന് ശേഷം അവസരങ്ങള്‍ ഒരുപാട് വന്നു . 
അറിവ് ഹൃദയ@@ സംസ്‌@@ കരണ@@ ത്തിന@@ ുള്ള@@ തല്ല , തൊഴില്‍ നേട@@ ാനുള്ള പട@@ ികള്‍ മാത്രം . 
സാക്ഷി@@ യാണെന്ന കാര്യം പറയാൻ എത്രത്തോളം വൈകുന്ന@@ ുവോ അത്രത്തോളം അതു ബുദ്ധിമുട്ട@@ ുള്ളതാ@@ യിത്തീ@@ രുന്ന@@ ുവെന്നു ഞാൻ മനസ്സിലാക്കി . 
ഇതു@@ പോലെയാണ് മനുഷ്യന്‍റെ കാര്യവും . 
സമയം ഏഴ് കഴിഞ്ഞു . 
… നടപടികള@@ െടുത്തു . 
അതിനാണ് ഞാന്‍ വണ്ടി നിര്‍@@ ത്തിയത് . 
കുഞ്ഞു@@ വാ@@ വയ്@@ ക്കായുള്ള കാത്തിരി@@ പ്പിലാ@@ ണോ നിങ്ങൾ ? 
☛ ചൂടു@@ വെള്ളത്തിൽ മുടി കഴുക@@ ുന്നതു വഴി
പുതുമുഖ@@ ങ്ങളെ വച്ച് ലി@@ ജോ ജോസ് പെ@@ ല്ലി@@ ശ്ശേ@@ രിയാണ് സിനിമ ഒരുക്കിയിരിക്കുന്നത് . 
കേന്ദ്ര മോട്ടോര്‍ വാഹന നിയമം 12@@ 9@@ ാം വകുപ്പ@@ നുസരിച്ച് പിന്‍@@ സീറ്റില@@ ുള്ള@@ വര്‍ ഹെല്‍മെ@@ റ്റ് ധരിക്ക@@ ണമെന്ന് വ്യവസ്ഥ@@ യുണ്ട് . 
പക്ഷെ ഇതുകൊണ്ട@@ ൊന്നും കാര്യങ്ങൾ പിന്ന@@ ോട്ട് പോകില്ല . 
ച@@ ത്തു@@ പോയി എന്ന് തന്നെയാണ് ഞാൻ കരുതിയത് . ! 
അതുകൊണ്ടാണ് ഞാന്‍ കൂട്ടിക്കൊണ്ടു@@ പോ@@ ന്നത് . 
ഒരു ചാ@@ ന്ദ്ര ദിവസം - അതായത് ഭൂമിയിലെ 14 ദിവസ@@ ങ്ങളാണ് വിക്രം ലാന്‍ഡ@@ റിന് ചന്ദ്ര@@ നില്‍ ദൗത്യ@@ മുള്ളത് . 
അട്ടിമറി ശ്രമം പരാജയപ്പെട്ടിരുന്നു . 
എന്നാൽ , അത് വളരെ പ്രായോഗ@@ ിക അല്ല . 
ഞാനെ@@ ന്റെ ജോല@@ ിയെ ഇഷ്ട@@ പ്പെട്ടിരുന്നു . 
﻿ കാശ്മീ@@ രിൽ ബിജെപി നേതാവിനെ കഴു@@ ത്ത@@ റ@@ ത്തു കൊന്നു - J@@ am@@ m@@ u and K@@ a@@ sh@@ m@@ i@@ r : M@@ i@@ l@@ it@@ an@@ t@@ s s@@ li@@ t th@@ ro@@ at of B@@ J@@ P y@@ o@@ u@@ t@@ h l@@ ea@@ d@@ er in S@@ h@@ op@@ i@@ an
മണ്ണ് പൂര്‍ണമായും ഉണ@@ ങ്ങി@@ യാല്‍ മാത്രമേ നന@@ യ്‌@@ ക്കേണ്ട ആവശ്യമുള്ള@@ ു . 
മാനേജർ ആവശ്യപ്പെട്ടു . 
ഞാന@@ തൊന്നും നോക്കാ@@ റുമില്ല . 
പ്രയോഗ@@ ത്തിനുള്ള & പ്രത്യേക സജ്ജീകരണങ്ങള്‍ . . . 
ഞങ്ങള്‍ മാറ്റം മാത്രമാണ് ആഗ്രഹിക്കുന്നത് . 
പക്ഷേ അദ്ദേഹത്തോട് നാം ചെയ്ത@@ തോ ? 
അന്വേഷണം തുടരും
തുടരാന്‍ പോക@@ ുന്നതും അത് തന്നെ . 
നിയമ ലംഘനം നടത്തി മത്@@ സ്യ ബന്ധ@@ നം നടത്തുന്ന@@ വർക്കെതിരെ കർശന നടപടി സ്വീകരിക്കുമെന്ന് അധികൃതർ അറിയിച്ചു . 
അദ്ദേഹം പുറപ്പെട@@ ുകയായി . 
വൈദ്യുതി വകുപ്പ് എന്താണ് ? 
കുടുംബം നാ@@ റും . 
ക്രൈം നമ്പർ 350
അശോകന്‍ : ഇക്കാര്യം ഒരാള്‍ എന്നോട് പറഞ്ഞിരുന്നു . 
» സൈന നേ@@ വാള്‍ ബിജെപിയില്‍ ചേര്‍ന്നു . ജീവിതത്തിലെ വലിയ ദിവ@@ സമ@@ െന്ന് താരം
പിന്നെ ഒന്നും കേൾക്കാൻ നിന്നില്ല . 
എന്നിട്ടും അവൻ തടു@@ ത്തില്ല . 
ഗതാഗതം തടയ@@ ുന്നു . 
രാജ്യ@@ മൊ@@ ട്ടാകെ സഞ്ചരിച്ചു . 
കൂടാതെ 500 പേർ ചികിത്സ തേട@@ ുകയും ചെയ്തിരുന്നു . 
എല്ലാ പൗര@@ ന്‍മാ@@ രേയും സംരക്ഷിക്കാന്‍ നമ്@@ മു@@ ക്കെ@@ ല്ലാവര്‍ക്കും ഉത്തരവാദിത്ത@@ മുണ്ട് . 
യു@@ സ@@ വേന്ദ്ര ച@@ ഹ@@ ലിനും കുല്‍ദീപ് യാദ@@ വിനും ജസ്പ്രീത് ബും@@ റ@@ ക്കും രണ്ടു വീതം വിക്കറ്റ് കിട്ടി . 
തനിക്ക് അവരെ തടയാ@@ നും കഴിഞ്ഞില്ല . 
ഇരു@@ മുന്ന@@ ണ@@ ികള്‍ക്ക് വോട്ട് കുറഞ്ഞ@@ പ്പോള്‍ ബിജെപിക്ക് മാത്രമാണ് വോട്ടി@@ ന്റെ എണ്ണത്തിലും ശതമാന@@ ത്തിലും വര്‍ധന@@ വുണ്ടാ@@ യത് . 
കവി@@ ള്‍ ചു@@ ംബ@@ നം
അധിക സെ@@ ഷൻ ജഡ്ജി@@ മാർ
ഇദ്ദേഹത്തെ ആക്രമിച്ച രണ്ട് പേരെ പോലീസ് കസ്റ്റഡിയില്‍ എടുത്തിട്ടുണ്ട് . 
വായന@@ ക്കാരി@@ ൽനിന്നുള്ള ചോദ്യങ്ങൾ 30
രാത്രി@@ യാവും വീ@@ ടെ@@ ത്താൻ . 
അയാള്‍ കണ്ണ് ഇ@@ റു@@ ക്കിക്കൊണ്ട് പറഞ്ഞു . 
രാഹുൽ ഗാന്ധി മോദ@@ ിയെ നോക്കി സൈ@@ റ്റ@@ ടിച്ചു ! 
നികുതി@@ യിൽ ഇളവ്
ബ@@ സി@@ റങ്ങി അടുത്ത ബസ@@ ു പിടിക്കാൻ പിന്നെയും നടക്കണം അര കിലോമീറ്റർ . 
അക്രമത്തിൽ പൊലീസുകാ@@ രു@@ ൾപ്പെടെ നിരവധി@@ പേർക്ക് പരിക്കേൽക്കുകയും അഞ്ച@@ ോളം വാഹനങ്ങൾ തകർ@@ ക്കുക@@ യും@@ ചെയ്തു . 
പിന്നീട് കാ@@ ടി@@ ള@@ ക്കിയ@@ ുള്ള അന്വേഷണ@@ മ@@ യിരുന്നു പോലീസ് നടത്തിയത് . 
അവ@@ ന്മാ@@ ര് വിശ്വസ@@ ിക്കണ്ടേ ? 
അവൻ ദരിദ്ര@@ ന്മാർക്കു [ “@@ എളിയ@@ വർക്ക് , ” NW ] നീതി@@ യോടെ ന്യായം പാലിച്ച@@ ുകൊടു@@ ക്കയും ദേശത്തിലെ സാധു@@ ക്കൾക്കു [ “ സൗമ്യ@@ ർക്ക് , ” NW ] നേര@@ ോടെ വിധ@@ ിക@@ ല്‌@@ പിക്കയും ചെയ്യും . ” ​ —⁠ യെശയ്യാവു 11:@@ 3,4 . 
പരിക്കേറ്റ@@ യാള്‍ സംഭവ സ്ഥലത്തു തന്നെ മരിച്ചു . 
സംഗതി ലളിത@@ മായിരുന്നു . 
ഇത്രയും ഉത്@@ സാഹി@@ യായ ചെറുപ്പ@@ ക്കാര@@ നെ താന്‍ ഇതുവരെ കണ്ടിട്ടില്ല . 
കുറച്ച് നേരം കൂടി കാ@@ ക്കാം . 
അതിന് ശേഷം ഞങ്ങൾ വളരെ അടുത്ത സൗഹൃദ@@ ത്തിൽ ആയി . 
അകത്ത@@ ള@@ ത്തിലും മാറ്റ@@ ങ്ങളുണ്ട് . 
എനിക്കത് ബോ@@ റി@@ ങ്ങ@@ ായിരുന്നു . 
ഡിസംബർ 25 തിരഞ്ഞെടു@@ ത്ത@@ തിന്‍റെ കാരണം
സമ്പ@@ ത്തിന്‍റെ സിംഹ@@ ഭാഗ@@ വുമായി സോ@@ ർ@@ നി@@ വാസികൾ തങ്ങളുടെ ദ്വീപ@@ നഗര@@ ത്തിലേക്കു രക്ഷപ്പെട്ട@@ തിനാൽ നെ@@ ബൂ@@ ഖ@@ ദ്‌@@ നേ@@ സർ രാജാ@@ വിന്‌ സോ@@ രി@@ ൽനിന്നു വളരെ കുറച്ചു@@ മാത്രമേ കൊള്ള@@ യായി ലഭിച്ച@@ ുള്ളൂ . 
ഉണ്ടെങ്കില്‍ പറയണം . 
അതിന് മാറ്റമില്ല . 
പാരിസ്ഥിതിക പാ@@ ർക്ക്
( ബി ) ഹാബെ@@ ലിന്‍റെ യാഗം എന്ത് നിവർത്തി@@ ച്ചു ? 
അതെല്ലാം ചർച്ച@@ കളിലൂടെ പരിഹരിക്കണം . 
സിനിമകൾ ഇഷ്ടമാണ് . 
അവർ മൃദു@@ ല@@ വും ഇറുകിയ ആകുന്നു . 
അധ്യയന ലേഖനം 4 പേജ്‌ 23 - 27
തന്റെ അച്ഛ@@ നൊരു കോണ്‍ഗ്ര@@ സുകാര@@ നാണ് . 
കുറഞ്ഞ സമയ@@ ത്തിനിട@@ യിലാണ് ഇക്കാര്യ@@ ങ്ങളെല്ലാം നടന്നത് . 
അത്തരം ഉത്‌കണ്‌ഠ സാധ്യ ​ ത ​ യ ​ നു ​ സ ​ രിച്ച് നമ്മുടെ ആയു@@ സ്സു കുറ@@ യ്‌ക്കു ​ കയ@@ േ ഉള്ളൂ . 
ത@@ ന്ത@@ യുള്ളത് ഇറങ്ങി@@ പ്പോയി . 
ഇത്തരത്തില്‍ ഒരു പെണ്‍കുട്ടിയുടെ വീഡിയോ@@ യാണ് ഇപ്പോള്‍ സോഷ്യല്‍ മീഡിയയില്‍ വൈറലാ@@ യിരിക്കുന്നത് . 
അതി@@ യായ ആഗ്ര@@ ഹ ​ മു ​ ണ്ടാ ​ യി ​ ട്ടും ഗർ@@ ഭം ധരിക്ക@@ ാൻ കഴിയ@@ ാ ​ തെ വരു ​ മ്പോൾ ഭാര്യ മാന@@ സി ​ ക ​ മാ ​ യി തള@@ ർന്നു ​ പോ ​ കാ ​ നി ​ ട ​ യുണ്ട് . 
പനാ@@ ജി : ഇന്ത്യയിലെ ഏറ്റവും പ്രിയപ്പെട്ട വിനോദ സഞ്ചാര മേഖല@@ കളില@@ ൊന്നാണ് ഗോവ . 
ഹിമാച@@ ലിൽ ജയ്@@ ​@@ റാം ഠാക്കൂ@@ ർ മുഖ്യമന്ത്രി@@ യാകും
”@@ രാഷ്ട്രപതി@@ ജ@@ ിക്ക് ജന്മ@@ ദിന ആശംസകള്‍ . 
സംരക്ഷണ ചെലവ് എന്ത് ? 
എന്നാലും സംസ്ഥാനത്തെ ഇള@@ വുകൾ . 
തുടര്‍ന്ന് എഴുത്തുപരീക്ഷ നടക്കും . 
പു@@ ക്ക@@ ള മ@@ ത്‌@@ സ@@ രം , വിവിധ കലാപരിപാടികള്‍ , ഓണ@@ സ@@ ദ്യ എന്നിവയും ഉണ്ടായി . 
എന്നിട്ടും ആദാം ‘ ഭാര്യ ​ യു ​ ടെ വാക്കു അനുസ ​ രി ​ ച്ചു . ’
വളരെ കഠിനാധ്വാനം അതിന് ആ@@ വിശ്യ@@ മാണ് . 
ആന്റി : ഇല്ല
രാജീവ് ഗാന്ധി വധം ഓര്‍@@ ക്കുന്ന@@ ില്ലേ ? 
അത് അതിജീവ@@ ിക്കണം . 
ഞാന്‍ സങ്കടം പറയുന്നതു മനുഷ്യ@@ നോ@@ ട@@ ോ ? എന്റെ ക്ഷമ അ@@ റ്റു@@ പോ@@ കാ@@ തിരിക്ക@@ ുന്ന@@ തെങ്ങനെ ? 
ഞാൻ ഇംഗ്@@ ലി@@ ഷ് ആണു പഠിച്ചത് . 
അടയാളം നീക്കം ചെയ്യുക
പരിഭ്രാ@@ ന്തി@@ യിലാ@@ യിരിക്കുകയാണ് ജനങ്ങള്‍ . 
സൈബര്‍ അ@@ റ്റാ@@ ക്ക്
വിപ@@ ഞ്ചി@@ ക പാട@@ ുന്ന@@ ൂ
സൂപ്പർ സ്പെ@@ ഷീ@@ സി@@ കൾ
താമസിയാതെ ഞാൻ യാഥാർഥ്യ@@ വുമായി പൊരുത്ത@@ പ്പെട്ടു . 
രണ്ടു പേർക്കും സ്ത്രീ എന്നത് ഒരു മ@@ രീ@@ ചി@@ ക ആണ് . 
ഞാന്‍ വളരെ കോണ്‍@@ ഷ്യസ് ആ@@ യിട്ടുള്ള ആളാണ് . 
എനിക്ക് എന്തും ആകാം . 
ഭക്ഷണം കഴി@@ ച്ച ഉടന്‍ കുള@@ ിക്കുന്നത് ദഹന@@ പ്രക്രിയ@@ യെ പ്രതികൂലമായി ബാധിക്കും . 
താങ്ക@@ ൾക്ക് കുഴപ്പം ഒന്നു@@ മില്ലല്ലോ ? 
കൗണ്‍@@ സി@@ ലില്‍ 28 അംഗ@@ ങ്ങളുള്ള ടി . ഡി . പ@@ ിക്കാ@@ ണു ഭൂരിപക്ഷം . 
അവരും അതിനെ അഭിനന്ദ@@ ിക്കുകയുണ്ടായി . 
ബി@@ എംഎസ് ഒഴിക@@ െയുള്ള മറ്റെ@@ ല്ലാ കെഎസ്ആർടിസി ട്ര@@ േഡ് യൂണിയ@@ നുകളും പണിമുട@@ ക്കിൽ പങ്കെടുക്കും . 
സാങ്കേതിക രംഗം അതിവേഗം വളര@@ ുകയാണ് . 
രണ്ട് എഞ്ചി@@ ന@@ ുകളിലും 5 സ്പീഡ് മാനുവൽ ഗിയർബോക്സ് ഘടി@@ പ്പിച്ചിട്ടുണ്ട്
ധ@@ ിക്കാര@@ പൂർവം അഹ@@ രോ@@ ന്യ പൗ@@ രോഹി@@ ത്യം കാംക്ഷ@@ ിച്ച@@ തു നിമിത്തം ലേവ്യ@@ നായ കോ@@ ര@@ ഹി@@ നെ യഹോവ വധിച്ചു . 
ദൈവ@@ ത്തെക്കുറിച്ചുള്ള സത്യം മനസ്സിലാ@@ ക്കിയ@@ പ്പോൾ അവ@@ നില@@ ുള്ള എന്‍റെ വിശ്വാസവും ആശ്ര@@ യവും ദൃഢ@@ മായിത്തീർന്നു . 
ഇതും പ്രശ്ന@@ മാ@@ ക്കാനില്ല . 
കെ പി സി സിക്ക് പുതിയ ഭാരവാഹികള്‍
കൊത്തു@@ പണ@@ ിക്കാര@@ ന്റെയും കൌ@@ ശ@@ ല@@ പ്പണ@@ ിക്കാര@@ ന്റെയും നീല@@ നൂ@@ ല്‍ , ധൂ@@ മ്@@ ര@@ നൂ@@ ല്‍ , ചുവ@@ പ്പു@@ നൂ@@ ല്‍ , പ@@ ഞ്ഞി@@ നൂ@@ ല്‍ എന്നിവ@@ കൊണ്ടു പണി@@ ചെയ്യുന്ന തയ്യ@@ ല്‍@@ ക്കാര@@ ന്റെയും നെയ്@@ ത്ത@@ ുകാര@@ ന്റെയും ഏതുതരം ശി@@ ല്പ@@ പ്പണി ചെയ്യുന്ന@@ വരുടെയും കൌ@@ ശ@@ ല@@ പ്പണ@@ ികള്‍ സങ്ക@@ ല്പിച്ചു ഉണ്ടാ@@ ക്കുന്ന@@ വരുടെയും സകല@@ വിധ@@ പ്രവൃത്തിയും ചെയ്‍വാന്‍ അവന്‍ അവരെ മനസ്സില്‍ ജ്ഞാനം കൊണ്ടു നിറ@@ െച്ച@@ ിരിക്കുന്നു . 
കരസേന മുന്‍ ഉപ@@ മേധാവി@@ യും മലയാള@@ ിയുമായ ശരത് ചന്ദ് ബിജെപിയില്‍ ചേര്‍ന്നു
ആരും ഒറ്റ@@ ക്ക് പോല@@ ില്ല . 
ഇല്ല , ഒരിക്കലുമില്ല . . 
എന്നാൽ വ്യത്യാസങ്ങൾ ഉണ്ട് , അവർ പെരുക@@ ി@@ യിരിക്കുന്നു ! 
ആദ്യം മുതൽ ആരംഭിക്കുക
അവ കുറ@@ ിച്ചു@@ വെ@@ ക്കുകയോ വിശേഷാൽ ഓർത്തിരിക്ക@@ ാൻ ആഗ്രഹിക്കുന്ന കാര്യങ്ങൾ അടയാള@@ പ്പെടുത്ത@@ ുകയോ ചെയ്യുക . 
ഇതില്‍ 17 പേര്‍ എതി@@ രി@@ ല്ലാ@@ തെയാണ് തിരഞ്ഞെടുക്ക@@ പ്പെട്ടത് . 
സമാധാന@@ പര@@ മായാണ് തങ്ങൾ സമരം മുന്നോട്ട് കൊണ്ടു@@ പോകുന്നതെന്ന് വിദ്യാർഥികൾ പറഞ്ഞു . 
ആരം@@ ഭ നില@@ യിലേക്ക് സാവധാനം മടങ്ങ@@ ുക . 
എന്തുകൊണ്ട് എസ് . എസ് . സി . അല്ല ? 
തേ@@ ങ്ങ@@ ിക്കര@@ യുന്ന@@ തെ@@ ൻ സ്വപ്‌ന@@ വർണ@@ ങ്ങൾ . 
യേശുവിന്‍റെ മറുവില@@ യിലുള്ള വിശ്വാസ@@ മാണ്‌ പാപ@@ ത്തിന്‍റെ അടിമത്ത@@ ത്തിൽനിന്ന് സ്വതന്ത്ര@@ രാ@@ കാൻ നമ്മെ സഹായിച്ച@@ ിരിക്കുന്നത്‌ . 
അവൻ : മമ്മ@@ ീ@@ … . 
മക്ക@@ യിലേക്ക് മടങ്ങിപ്പോ@@ കാന്‍ അവനു വയ്@@ യായിരുന്നു . 
ഇത് തൽ@@ ക്ഷണ അംഗീകാര@@ ത്തിനും ഇഷ്ട@@ ാനു@@ സൃ@@ തം വിവാഹ വായ്പ@@ കൾ ലഭ്യമാ@@ ക്കുന്നതിനും സഹായിക്കുന്നു . 
രുച@@ ിയും ഭക്തി@@ യും . 
ബന്ധ@@ വൈ@@ ഭവ@@ ം ! 
രണ്ടാം തുടർന്നുള്ള കുട്ടികൾക്ക് . 
“ പുറ@@ മ@@ െയുള്ള മനുഷ്യൻ ക്ഷ@@ യിച്ച@@ ു@@ പോകുന്നു എങ്കിലും . . . 
13@@ എംപി മെഗാപിക്‌സല്‍ റിയര്‍ ക്യാമറയാണ് , ഫ്രണ്ട് ക്യാമറ 5@@ എം@@ പിയും , കൂടാതെ എല്‍@@ ഈ@@ ഡി ഫ്‌ളാ@@ ഷും , ഫേസ് ഡി@@ റ്റ@@ ക്ഷന്‍ ഓട്ടോ@@ ഫോ@@ ക്ക@@ സുമാണ് . 
പാ@@ റി വീഴുന്ന ചാറ്റ@@ ല്‍ മഴ . 
ഇവിടെ അത് കണ്ടെത്തിയില്ല . 
എന്നാല്‍ ആരെയും സര്‍ക്കാര്‍ ഒഴിവാക്ക@@ ില്ല . 
ഇന്ത്യ - വെ@@ സ്റ്റ്‌@@ ഇന്‍ഡീസ് ഏകദിനം തിരുവനന്തപുരത്ത്
ഈ രോഗ@@ ത്തിനു ചികിത്സ@@ യുണ്ടോ ? 
നാടി@@ നെ ഭ്രാ@@ ന്താ@@ ലയ@@ മാ@@ ക്കരുത് . 
2016 ഫെബ്രു@@ വരിയില്‍ ഇന്ത്യന്‍ ഉപ@@ രാഷ്ട്രപതി ബ്ര@@ ൂണ@@ േ സന്ദര്‍ശ@@ ിക്കുകയും ചെയ്തിരുന്നു . 
നിങ്ങൾക്ക് എപ്പോഴെങ്കിലും ജോ@@ ഷി@@ നെപ്പോലെ തോന്നി@@ യിട്ടുണ്ടോ ? 
” “ഞാന്‍ താമസിച്ച@@ തൊ@@ ന്നുമില്ല . 
ഈ മേഖലയിലെ സൗ@@ ദിവ@@ ത്@@ കരണം 2020 ഓടെ പൂര്‍ത്തിയാ@@ ക്കാനാണ് ലക്ഷ്യം . 
ഇയാൾ അതിനും തയ്യാറാ@@ യല്ല . 
ഈ ചിത്രത്തിലെ ബാർ സോ@@ ങ്ങ് 10 മില്യ@@ ൺ കാഴ്ച@@ ക്കാരെ സ്വന്തമാ@@ ക്കിയിരിക്കുകയാണ് . 
എന്നാല്‍ കുറ്റവാളികളെ പിടികൂടാന്‍ ഇതുവരെയും പൊലീസിന് സാധിച്ചിട്ടില്ല . 
വീട്ടിലും സഭയിലും സമാധാനം സൃഷ്ട@@ ിക്കുന്ന@@ വരാ@@ യിരിക്കാൻ നമുക്കെങ്ങനെ കഴിയും ? 
ലളിതമായ ചൈനീസ് ( GB _ K ) 
പണം അടയ്ക്കുക
അനേകം കാരണ@@ ങ്ങൾക്ക് ഇത് കുറയുന്നു . 
അവന് എല്ലാം പുതിയ@@ താണ് . 
തീയണ@@ ച്ച@@ െന്നും എല്ലാ യാത്രക്കാരും സുരക്ഷിതരാ@@ ണെന്നും ഗോ എയർ കമ്പനി അറിയിച്ചു . 
അടുത്തി@@ ടെ@@ യാ@@ യുള്ള മഴയിൽ പലയിടത്തും റോഡുകൾ ചെ@@ ള@@ ിക്കള@@ മായി മാറി . 
കുട്ടികളുടെ ജാഗ്രത
സ്ഥിതി കൈ@@ വിട്ട@@ പ്പോൾ പൊലീസിനെ നാട്ടുകാർ വിവരം അറിയിച്ചു . 
ഞാന@@ െന്ത@@ ൊരു ക്ഷ@@ ു@@ ദ്ര@@ ജീവി@@ യാണ് . 
പിന്നീട് അത് ക്രമേണ സംസാരിക്കാൻ തുടങ്ങി . 
വെടിവെയ്പ്പില്‍ ഒരു വിദ്യാര്‍ത്ഥി കൊല്ലപ്പെട്ടു . 
​@@ ഇംഗ്ലണ്ട് നായകൻ ഓ@@ യിൻ മോർ@@ ഗ@@ നാണ് ടീമിനെ നയി@@ ക്കുക . 
തുടര്‍@@ സംഭവങ്ങള്‍ ആവര്‍ത്തി@@ ക്കാതിരിക്കാന്‍ വേണ്ട കര്‍ശന നടപടികള്‍ സ്വീകരിച്ച@@ ിട്ടുണ്ടെന്ന് കമ്പ@@ ി വ്യക്തമാക്കി . 
ഇന്റർനെറ്റ് സൗജന്യമാണ് . 
കുറച്ച് സമയ@@ ത്തി ​ നു ​ ള്@@ ളിൽ അവൾ സ്‌നാ ​ ന ​ മേറ്റു . 
എന്നാല്‍ ഏത് ദിശ@@ യിലേക്കാണ് ഈ പോക്ക@@ െന്ന് ഞങ്ങള്‍ക്ക് യാതൊരു ധാരണ@@ യു@@ മില്ലായിരുന്നു . 
ആ ശ്രമ@@ ത്തില്‍ ഞങ്ങള്‍ തന്നെ ജയിക്കും എന്നാണ് പ്രതീക്ഷ . 
അതി@@ നിയും പുറത്തു@@ വര@@ േണ്ടതുണ്ട് . 
ഒരു സിനിമയിൽ അദ്ദേഹ@@ ത്തോ@@ ട@@ ൊപ്പം ഞാന@@ ഭി@@ നയിച്ച@@ ിട്ടുണ്ട് . 
പക്ഷേ ആത്മഹത്യാ@@ ക്കുറിപ്പ@@ ൊന്നും കണ്ടെത്തി@@ യിട്ടില്ലെന്ന് പൊലീസ് പറഞ്ഞു . 
കൂടാതെ , അ@@ ധാർ@@ മി ​ ക ​ മായ ചിന്ത@@ ക ​ ളും മോ@@ ഹ ​ ങ്ങ ​ ളും തള്ളി@@ ക്ക ​ ള ​ യാൻ സഹായി ​ ക്കുന്ന ഉദാഹ ​ ര ​ ണ ​ ങ്ങ ​ ളും മുന്നറി ​ യി ​ പ്പു ​ ക ​ ളും ബൈബി ​ ളി ​ ലുണ്ട് . 
നിരൂ@@ പക@@ ർ പറയുന്നു . 
ആനിമ@@ േഷ@@ നില്‍ തെറ്റായ ഹെ@@ ഡ@@ റ്‍
അതേസമയം പാക്കിസ്ഥാന് ഇതുവരെ പോയിന്റ@@ ൊന്നും ലഭിച്ചില്ല . 
സകല@@ രും നോക്ക@@ ിക്കൊണ്ടു പോകും . 
ജനറല്‍ , ഒ . ബി . സി . വിഭാഗ@@ ക്കാര്‍ 100 രൂപ അപേക്ഷാഫീസ് അടയ്@@ ക്കണം . 
അത് നടന്നതായി കണ്ടില്ല . 
ഇതിനിട@@ െയാണ് രാഹുൽ ഗാന്ധി അധ്യക്ഷ@@ പദം രാജി@@ വച്ചത് . 
ഇതും അതു@@ പോലൊരു കഥയാണ് . 
അങ്ങനെ ഞങ്ങൾക്ക് അന്@@ താരാ ​ ഷ്‌@@ ട്ര ​ നിർ@@ മാ ​ ണ ​ വേ ​ ല ​ യിൽ പ്ര@@ വേ ​ ശി ​ ക്കാൻ കഴിഞ്ഞു . ”
അദ്ദേഹത്തിന് നിയന്ത്രിക്കാൻ കഴിയുന്നില്ല . 
തെരഞ്ഞെടുപ്പ് അവസാനിച്ചു . 
അതി@@ രാവില@@ െയുള്ള സമയമാണ് ഇതിന് ഏറ്റവും നല്ലത് . 
അന്ന@@ യാള്‍ പോ@@ ത്തു@@ പോലെ കിടന്നു@@ റങ്ങി . 
വള@@ ് വര@@ ണില്ല . 
മുറിവേ@@ റ്റ യുവതിയെ നാട്ടുകാര്‍ ജില്ലാ ആശുപത്രിയില്‍ പ്രവേശിപ്പിച്ചു . 
ഇന്ത്യന്‍ സമ്പദ് വ്യവസ്ഥ@@ യുടെ ഏറ്റവും ശക്തമായ ഒരു മേഖല@@ യാണിത് . 
പക്ഷെ അവരിൽ ചുരുക്കം പേർ@@ ക്കെ അതിനു കഴിയാ@@ റുള്ളൂ . 
ഒന്ന് താ@@ ടിയ@@ ുള്ളതും മറ്റൊന്ന് ക്ലീ@@ ന്‍@@ ഷേ@@ വും . 
ഇളം ചൂടു@@ ചൂടു@@ വെള്ള@@ ത്തിലോ തണുത്ത വെള്ള@@ ത്തിലോ ഇടയ്ക്കിടെ കഴുകി തുട@@ യ്ക്കുക . 
അയാൾ കുട@@ വയ@@ റും വെച്ച് നാല് തവണ അടിച്ചു . 
ദാ - ഇതു കണ്ടോ ? 
സ്റ്റിക്ക@@ റുകൾ , ക്രോ@@ ം ലോഗ@@ ോ , ഹെഡ് ലൈറ്റ് കേസ് , ഫോർ@@ ക് ക@@ വർ , സീറ്റ് ക@@ വർ എന്നിവയും പുതിയ മോട്ടോ@@ ർ സൈ@@ ക്കള@@ ുകളിൽ കാണാം
സെഖ@@ ര്‍@@ യ്യാ@@ വു , അര@@ ോ@@ വേ@@ രില്‍ നെ@@ ബോ@@ വും ബാ@@ ല്‍ - മെയ@@ േ@@ ാനു@@ ംവരെ പാര്‍@@ ത്ത ബേ@@ ല . അവന്‍ യോ@@ വേ@@ ലിന്റെ മകനായ ശേ@@ മയുടെ മകനായ ആസാ@@ സിന്റെ മക@@ നായിരുന്നു . 
സമയത്തിന് ഭക്ഷണം . 
നേപ്പാ@@ ളിന്റെ ചരിത്രം തന്നെ രാഷ്ട്രീയ അസ്ഥിര@@ തയ@@ ുടേതാണ് . 
ഇതൊക്കെ മുൻകൂ@@ ർ അന്വേഷിക്കണം . 
അങ്ങനെ കിഴക്കൻ ജപ്പാ@@ നിലെ കാ@@ ന്‍റ@@ ോ മേഖല അവരുടെ അധ@@ ീന@@ ത@@ യിലായി . 
സര്‍ക്കാ@@ ർ രൂപീകരണ@@ ത്തിന് 44 സീറ്റുകളാണ് ആവശ്യ@@ മാ@@ യിരുന്നത് . 
ഇന്ത്യൻ ചലച്ചിത്ര@@ രംഗത്ത് നൽകിയ ആ@@ ജീവനാ@@ ന്ത സംഭാവന@@ കളെ മാനി@@ ച്ച് ഭാരത സർക്കാർ സമ്മാന@@ ിക്കുന്ന പുരസ്‌കാര@@ മാണ് ദാ@@ ദാ@@ സാഹി@@ ബ് ഫാ@@ ൽ@@ ക്കെ പുരസ്‌കാരം . 
വെറും പാവ@@ കളല്ല , എക്@@ സൈസ് ! 
വളരെ നല്ല നിലവാരമുള്ള അല്ല . 
പരമ്പരയിലെ ആദ്യ മൂന്ന് ടെസ്റ്റ@@ ുകളും വിജയിച്ച ഓസ്ട്രേലിയ പരമ്പര നേരത്തെ തന്നെ സ്വന്തമാക്കിയിരുന്നു . 
നിങ്ങളുടെ പ്രവൃത്തി@@ കൾക്ക് നി@@ ങ്ങളാണ്‌ ഉത്തര@@ വാദി എന്ന വസ്‌തുത അംഗീകരിച്ച@@ ാൽ അവ@@ യ്‌ക്ക് മാറ്റം വരുത്താൻ എളുപ്പ@@ മായിരിക്കും . — ഗലാത്യർ 6:@@ 5 . 
അത് ഏതെ@@ ാ@@ ക്കെ@@ രീതിയിലാണ് ഉപയോഗിക്കുന്നത് എന്ന കാര്യം നമുക്ക് മനസ്സിലാക്കാൻ പറ്റുന്നില്ല . 
ക്ഷേത്ര ദര്‍ശ@@ ന ആചാര@@ ങ്ങള്‍
അവര്‍ എല്ലാം വീഡിയോയില്‍ പകർ@@ ത്തുന്ന@@ ുണ്ടായിരുന്നു . 
സിറ്റി ചൗ@@ ക്ക് പൊലീസ് സ്റ്റേഷ@@ നിലാണ് ഷ@@ ഹാബ് പരാതി നല്‍കിയിരിക്കുന്നത് . 
നടപ്പിലാ@@ ക്കിയ@@ തിന്റെ ലക്ഷ്യം ? 
‘ അതിനു മാത്രം കാ@@ ര്@@ യായി ഒന്നു@@ മി@@ ല്ലു@@ മ്മാ കുറച്ച@@ േ@@ …@@ ’
ഗവർണ@@ റും മുഖ്യമന്ത്രിയും പെ@@ ട്ടി@@ മുടി@@ യി@@ േ@@ ല@@ ക്ക്
നിങ്ങൾക്ക് ആവശ്യമായി വരുന്ന ? 
ബി . ജെ . പി മൂന്ന് സീറ്റില്‍ ഒതു@@ ങ്ങിയ@@ പ്പോള്‍ കോണ്‍ഗ്രസ് വട്ട@@ പ്പൂ@@ ജ്യ@@ മായി . 
ചിലരെ പോലീസ് കസ്റ്റഡിയിലെടുത്തു . 
മന്@@ മോഹൻ സിങ് രാജസ്ഥാനിൽ നിന്നും രാജ്യസഭയിലേക്ക്
ഞാൻ അടുത്തത് മുന്ന@@ ോട്ട് നോ@@ ക്കും . 
എന്നെ അസ്വസ്ഥ@@ ത@@ പ്പെടുത്തുന്നത് ഈ കാപട@@ ്യമാണ് . 
ഇ@@ നത്തിന്റെ പേരു്
എന്ന ഒരു മുന്നറിയി@@ പ്പാ@@ ണിവിടെ നല്@@ കുന്നത് . 
അത് കൊണ്ട് എനിക്ക് ഒന്നും ആവില്ല
ഇവിടെ കോണ്‍ഗ്രസ് ജെഡിഎസ് സഖ്യ സ്ഥാനാര്‍ത്ഥ@@ ിയാണ് വിജയിച്ചത് . 
അതായിരുന്നു അവർ . 
ഒറ്റ@@ യട@@ ിക്ക് 50,000 രൂപയുടെ വര്‍ധന . 
പുതിയ സൊസൈറ്റ@@ ികൾ രൂപം കൊണ്ടു . 
മിക്കപ്പോഴും ഇത്തരം മന്ത്രവാദ@@ ങ്ങളുടെ ഇര@@ കൾ സ്ത്രീകളും കുട്ടികളുമാണ് . 
സന്തുഷ്ട@@ മായ ദാമ്പത്യം ? 
ആദ്യത്തെ വിശ്വസ്‌ത ​ മ ​ നു ​ ഷ്യ ​ നായ ഹാ@@ ബേ ​ ലി ​ ന്‍റെ കാലം ​ മു ​ തൽ ഇക്കാ@@ ലം ​ വരെ ദൈവ@@ ാ ​ രാ ​ ധ ​ ക ​ രെ ​ ല്ലാം പല തരം കഷ്ട@@ തക ​ ളി ​ ലൂ ​ ടെ ​ യാ ​ ണു കടന്നു ​ പോ ​ യി ​ രി ​ ക്കു ​ ന്നത്‌ . 
ചടങ്ങി@@ ന് സാക്ഷ്യം വഹിക്കാന്‍ വധ@@ ൂ@@ വര@@ ന്‍@@ മാരുടെ ബന്ധുക്കളും വീട്ടുകാ@@ രും കൂടാതെ മറ്റു നിരവധി പേരും എത്തിയിരുന്നു . 
കര്‍ഷക@@ പ്രശ്നങ്ങളും നിരവധിയാണ് . 
സ്വകാര്യ ചടങ്ങ@@ ായി വിവാഹം നടത്തി . 
ഇന്ത്യൻ താര@@ ങ്ങള@@ േക്കാൾ ഇംഗ്ലീഷ് - ഓസ്ട്രേലിയ@@ ൻ ബാറ്റ്സ്മാ@@ ൻ@@ മാരുടെ കളി@@ യാണ് തനിക്ക@@ ിഷ്ട@@ മെന്നും ഇയാൾ പറയുന്നു . 
എന്നാല്‍ കോണ്‍ഗ്രസ് ആകട്ടെ ഇതുവരെ വരുമാനം ഇതുവരെ വെളിപ്പെടുത്തിയിട്ടില്ല . 
അയ്യ@@ പ്പന്‍ , മു@@ രു@@ ഗ@@ ന്‍ , മധുര@@ മീ@@ നാക്ഷി , കണ്ണ@@ കി എന്നിവരുടെ ചിത്രങ്ങളും ഗുഹ@@ യ്ക്ക@@ ുള്ളില്‍ കൊ@@ ത്തി@@ വച്ചിട്ടുണ്ട്
മിക്ക ചിത്ര എഡി@@ റ്റ@@ ർമാർ . 
പിന്നെ നില@@ ത്തേക്ക് ചാടി ഇറങ്ങി . 
പക്ഷേ അവള്‍ കയ്യ@@ ന@@ ക്കിയില്ല . 
അടു@@ ത്തെങ്ങും ഡോക്‌ട@@ റില്ല . 
സംസ്ഥാന@@ മൊ@@ ട്ടാകെ ഏതാണ്ട് ഒരേ പോലെ മഴ ലഭിക്കുകയും ചെയ്യുന്നു . 
സമ്മ@@ ർ നിവാസി@@ കൾക്ക് രണ്ട് വിഭാഗ@@ ങ്ങളായി തിരിച്ച@@ ിട്ടുണ്ട് . 
ഭയം തോന്നി . 
കര്‍ണാടക@@ യിലാണ് സംഭവം വിശദാംശങ്ങള്‍ ഇങ്ങനെ . 
ഹിന്ദി , പഞ്ചാബി , ഗുജറാത്തി , മറാത്തി , കന്നട , തെലുങ്ക് , തമിഴ് , മലയാളം , ബംഗാളി എന്നീ ഭാഷകളില്‍ ലഭ്യമാണ് . 
സാങ്കേതിക@@ മായും ഏറെ പുതു@@ മകളുണ്ട് . 
വെള്ളം ലീ@@ ക്ക്
ബിരുദാനന്തര ബിരുദം നേടി . 
മുന്ന@@ ൂ@@ റ്റിയ@@ മ്പ@@ തോളം പേര്‍ക്ക് പരിക്കേല്‍ക്കുകയും ചെയ്തു . 
ഇതില്‍ മൂന്നു കാര്യ@@ ങ്ങള്‍ക്കാണ് പ്രാധാന്യം കൊടു@@ ക്കേണ്ടത് : 
അതിൽ 7,@@ 9@@ 7,@@ 0@@ 42 യോഗ്യത നേടി . 
സിബിഐ അന്വേഷണം ആവശ്യപ്പെട്ട് ഹൈക്കോടതിയിൽ ഹർജി
യൂറോ@@ പ്പിൽ യാത്ര
ഇക്കാര്യം നാം മറന്ന@@ ുകൂടാ . 
റഫാൽ കൈ@@ മാറ്റ ചടങ്ങിൽ രാജ്@@ നാഥ@@ ്@@ സിംഗി@@ നെ@@ ാപ്പം ഫ്രഞ്ച് സായുധ@@ സേന മന്ത്രി ഫ്@@ ളോ@@ റ@@ ൻസ് പാർല@@ ിയും പങ്കെടു@@ ക്കുന്ന@@ തായിരിക്കും . 
എത്ര പെട്ടെന്നാണ് കാല@@ ങ്ങൾ കടന്നു പോകുന്നത് . 
എന്നെ കണ്ടെത്തുക . 
ജന@@ ജീവിതത്തെ ശരിക്കും ബുദ്ധിമു@@ ട്ടി@@ ച്ച ദിവസ@@ ങ്ങളായിരുന്നു അത്‌ . 
ഇതിനൊരു മറു@@ പുറ@@ ം പക്ഷെ നമുക്ക് കാണാം . 
അതിന് ഉത്തരവാദ@@ ികൾ ആര@@ െന്നതാണ് ചോദ്യം ? 
കൊച്ച@@ ിക്ക് പുറമെ ഡല്‍ഹി , ചെന്നൈ , ബെംഗളൂരു , ഹൈദരാബാദ് , മുംബൈ , കൊല്‍ക്കത്ത വിമാനത്താവള@@ ങ്ങളിലാണ് ചൈ@@ നയി@@ ല്‍@@ നിന്നു@@ മെ@@ ത്തുന്ന യാത്രക്കാരെ പരിശോധനക്ക് വിധേയമാ@@ ക്കുന്നത് . 
അപകടത്തിൽ കെട്ടിടങ്ങളും തകർന്നു . 
പക്ഷേ ഒന്നും ലക്ഷ്യം കണ്ടില്ല . 
□ സൗജന്യ ഭവന ബൈബിൾ അധ്യയ@@ ന@@ ത്തിന്‌ താത്‌പര്യമുണ്ട്
അതു ​ കൊണ്ട് ദിവ@@ സ ​ വും ബൈബിൾ വായി ​ ക്കുക , ക്രമ@@ മാ ​ യി മീ@@ റ്റി ​ ങ്ങു ​ കൾക്കു ഹാജ@@ രാ ​ കുക . 
ഒടിയ@@ നും നേട്ടമുണ്ടാ@@ ക്കിയില്ല . 
ഇപ്പോഴ@@ െങ്കിലും ഇറങ്ങി@@ യാ@@ ലേ സമയ@@ ത്തിന്‌ ഓഫീ@@ സി@@ ലെ@@ ത്താൻ കഴിയൂ . 
അവി@@ ടി@@ ന്നി@@ ങ്ങോട്ട് താഴെ@@ പ്പോ@@ രാന്‍ തുടങ്ങി . 
കോണ്‍ഗ്രസിന് 17 സീറ്റും ബിജെപിക്ക് 13 സീറ്റ@@ ുമാണ് കിട്ടിയത് . 
ഇതെന്തൊരു അനീതി എന്ന് തോന്നി@@ യിട്ട@@ ില്ലേ ? 
ചോദ്യ@@ ങ്ങള്‍ക്കു വീര്യം വര്‍ധിച്ചു . 
തേനും വയ@@ മ്പും
വഴി@@ യിലൊന്നും ആര@@ ൂ@@ ല്ല@@ ടാ . 
ഇത് വിപണ@@ ിയെ വലിയ@@ രീതിയില്‍ ബാധ@@ ിക്കുമെന്ന@@ തില്‍ സംശയമില്ല . 
എന്നാൽ യഹോവ അയച്ച ഒരു വലിയ മത്സ്യം യോനാ@@ യെ വിഴു@@ ങ്ങി . 
പക്ഷേ , അവൾക്ക് മടി@@ യായിരുന്നു . 
ഇതാണ്‌ കഥയുടെ വ@@ ൺ@@ ലൈൻ . 
എവിടെയാണ് ന്യായം ? 
ത@@ ള്ള എന്നെ ഇനി ചെയ്യാന്‍ ബാക്കി ഒന്നുമില്ല . 
‘@@ അവൾ എനിക്ക് മകൾ തന്നെയാണ് . 
നിങ്ങൾ ഞങ്ങളുമായി ചർച്ച ചെയ്‌ത തിരുവെഴുത്തുകൾ നിങ്ങൾ പോയ@@ ശേഷം ഞങ്ങൾ വീണ്ടും വായിച്ചു . 
പരാതി ലഭിച്ച@@ ാൽ നടപടി എടുക്കും . 
ഇതിന് കാരണം . 
ബീഫ് പാര്‍ട്ടി നടത്താന്‍ അനുവദിച്ചില്ല , ബിജെപി നേതാവ് രാജി വച്ചു
ആദ്യത്തെ ഓപ്പറേഷന്‍ ചെയ്‍@@ തു . 
അമ്മയ്ക്കും മുത്തച്ഛ@@ നും മൂത്ത സഹോദര@@ നു@@ മൊ@@ പ്പമാണ് കൗ@@ സര്‍ താമസിക്കുന്നത് . 
ഒരു നൂറ്റാണ്ടിൽ കൂടുതൽ പണി@@ തത് . 
( എ ) ഏത്‌ ഉദ്‌ബോധ@@ നം എഴുതാ@@ നാണ്‌ പൗലൊസ്‌ നിശ്വസ്‌@@ ത@@ നാ@@ ക്കപ്പെട്ട@@ ത്‌ ? 
സര്‍വീ@@ സിങ് കേന്ദ്ര@@ ങ്ങളെയും
അതുകൊണ്ടുതന്നെ അവ പുറം@@ ലോകവുമായി യാതൊരു ബന്ധ@@ വുമില്ലാത്ത അവസ്ഥ@@ യിലാണ്‌ . 
ഞങ്ങള്‍ സ്വതന്ത്ര@@ രായ പൗര@@ ന്മാരാണ് . 
ഇ@@ ത്ത അകത്തേക്ക് കയറി . 
പ്രവർത്തനങ്ങൾ ഗെയിംസ്
ഞങ്ങളുടെ അഭിരുച@@ ികൾ ഏതാണ്ട് ഒരുപോലെയാണ് . 
ഉരുള്‍പൊട്ട@@ ലില്‍ മരിച്ചവരില്‍ മൂന്ന് കുട്ടികളും ഉള്‍പ്പെടും . 
മാത്രമല്ല , നമ്മുടെ ഇടയിലുള്ള ചില പുരുഷന്മാർ പ്രത്യേക തിരുവെഴുത്തു യോഗ്യ@@ തക@@ ളിൽ എത്തിച്ചേ@@ രുന്ന@@ ത@@ ുകൊണ്ടാണ്‌ അവർക്ക് മേൽവിചാരക@@ ന്മാരായി സേവിക്കാനുള്ള പദവി@@ യുള്ള@@ ത്‌ . ​ —⁠ 2 കൊരിന്ത്യർ 3 : ⁠ 5,@@ 6.@@ 1 തിമൊഥെയൊസ്‌ 3 : ⁠ 1 - 7 . 
അതില്‍ തോല്‍@@ ക്കുകയും ചെയ്തു . 
എങ്കിലും എന്റെ ദൈവമായ യഹോവേ , അടിയ@@ ന്‍ ഇന്നു തിരു@@ മുമ്പില്‍ കഴിക്കുന്ന നിലവിള@@ യും പ്രാര്‍ത്ഥ@@ നയും കേള്‍@@ ക്കേണ്ടതിന്നു അടിയ@@ ന്റെ പ്രാര്‍ത്ഥ@@ നയി@@ ലേക്കും യാച@@ നയി@@ ലേക്കും തിരിഞ്ഞു കട@@ ാ@@ ക്ഷ@@ ിക്കേണമേ . 
ച@@ ർ@@ മ്മ സംരക്ഷണ ഉൽപ്പന്നങ്ങൾ മുഖം
പുതിയ ബന്ധം ആരംഭിക്കാൻ ആവശ്യമില്ല . 
സംഭവം അന്വേഷ@@ ിക്കാൻ ഞാൻ പോലീസിനോട് അഭ്യർത്ഥ@@ ിച്ചിട്ടുണ്ട് . 
ഇത് ക്ലിക്ക് ചെയ്യുക . 
പക്ഷേ , അച്ഛന് ഒരേ വാശി . 
ഇന്ത്യയുടെ തിരിച്ചടി ഉടൻ ? 
അല്ലാ@@ ഞ്ഞ@@ ാൽ സമ്മാന@@ ത്തിൽനിന്ന് ദൃഷ്ടി പത@@ റിപ്പോ@@ യേക്കാം . 
ഈ പ്രവണ@@ തയ@@ ൊന്നും ഇവിടെ മാത്രമല്ല , എല്ലായിടത്തും ഉണ്ട@@ െന്ന@@ േ . 
സമൂഹത്തില്‍ കലാപം ഉണ്ടാ@@ ക്കുന്നതിന് വേണ്ടിയാണ് ബിജെപി ശ്രമിക്കുന്നത് . 
ജി@@ സിസി ഉച്ചകോട@@ ിയില്‍ പങ്കെടുക്കാന്‍ ഖത്തര്‍ ഭരണാധികാരി@@ യെ ക്ഷണിച്ച് സൗദി
സത്യം പറഞ്ഞാല്‍ ഒട്ടും പ്രതീക്ഷിച്ചില്ല . 
ഇങ്ങനെ ഒരു ചിത്രത്തിന്റെ ഭാഗമായി എന്ന@@ തുകൊണ്ട് എനിക്ക് അഭിമാനം മാത്രമാണ് ഉള്ളത് . 
ഈ ആശയം സ്‌കൂള@@ ുകളിലെ ശാസ്‌ത്ര പാഠ@@ പുസ്‌തക@@ ങ്ങളിൽ ഉൾ@@ പ്പെടുത്താൻ അവർ ശ്രമ@@ ിച്ചുകൊണ്ടിരിക്കുകയാണ്‌ . 
അപകടത്തിൽ ഏഴു വിദ്യാർത്ഥികൾ മരണപ്പെട്ടു . 
“ വാ@@ ഴ്‌ച@@ കൾ@@ ക്കോ അധികാര@@ ങ്ങൾക്കോ ഇപ്പോഴ@@ ുള്ള@@ തിന്ന@@ ോ വരു@@ വാ@@ നുള്ള@@ തിന്ന@@ ോ ഉയര@@ ത്തി@@ ന്നോ ആഴ@@ ത്തി@@ ന്നോ മറ@@ റു യാതൊരു സൃഷ്ട@@ ിക്കോ നമ്മുടെ കർത്താ@@ വായ യേശുക്രിസ്‌തു@@ വിലുള്ള ദൈവ@@ സ്‌നേഹ@@ ത്തിൽനിന്നു നമ്മെ വേ@@ റു@@ പി@@ രിപ്പ@@ ാൻ കഴ@@ ിക@@ യില്ല ” എന്ന സത്യം ഞങ്ങൾ വ്യക്തിപരമായി അനുഭവിച്ച@@ റിഞ്ഞ@@ ിട്ടുണ്ട് . 
പക്ഷേ അതിന് സ്വീകരിക്ക@@ ുന്ന മാര്‍ഗങ്ങള്‍ വ്യത്യസ്തമായിരിക്കും . 
അകല@@ െയായി . 
ഇവിടെ ഒരു പ്രശ്‌നം കൂടിയുണ്ട് . 
ഭാരം കുറ@@ ക്കുന്നു . 
ഡല്‍ഹി ജില്ലയില്‍ പൊലീസ് 144 പ്രഖ്യാപിച്ചിട്ടുണ്ട് . 
ഇതിനായി ആവശ്യമെങ്കിൽ നിയമഭേദഗതി കൊണ്ടുവരും . 
അപകടത്തില്‍ പെട്ട@@ വര്‍ ഇപ്പോഴും ചികിത്സയിലാണ് . 
ഞങ്ങള്‍ക്കും രോഷ@@ മുണ്ട് . 
എന്ന ചോദ്യം ഇതേ തുടര്‍ന്ന് ഉയരുന്നുണ്ട് . 
പണം മെച്ച@@ മാ ​ യി കൈ@@ കാ ​ ര്യം ചെയ്യു ​ ന്ന ​ തിൽ . — സു@@ ഭാ ​ ഷി ​ തങ്ങൾ 10:@@ 4.@@ 2@@ 8:@@ 19 . എഫെസ്യർ 4:@@ 28 . 
ശ്രീ പത്മ@@ നാഭ@@ സ്വാമി ക്ഷേത്ര@@ ത്തിൽ യേശു@@ ദാ@@ സിന് ദർശനം നടത്താൻ അനുമതി . 
- നീ പറഞ്ഞത് ശരിയാ ! 
ട്ര@@ സ്റ്റ് ആ@@ ങ്കര്‍ അല്ലാത്ത ഒരു X . 50@@ 9 ഒന്നാം പതി@@ പ്പു് സാക്ഷ്യ@@ പത്രം ആണ് ഈ സെര്‍@@ വ്വ@@ റിന്റെ സാക്ഷ്യ@@ പത്രം കൊടുക്കാന്‍ ഉപയോഗ@@ ിച്ചത് . X . 50@@ 9 ഒന്നാം പതി@@ പ്പു് വേണ്ടെന്നുവ@@ ച്ച@@ താണ് . അത് മറ്റുള്ള സാക്ഷ്യ@@ പത്രം ഒപ്പിട@@ ാന്‍ എ@@ ​@@ ടു@@ ക്കരുത് . 
സിനിമയില്‍ നായകന്‍ ആരെയെങ്കിലും ഏറ്റുമുട്ടലില്‍ വധ@@ ിച്ചാല്‍ നമ്മള്‍ നല്ല സിനിമ@@ യെന്ന് പറഞ്ഞ് കയ്യ@@ ട@@ ിക്കും . 
എന്തായിരിക്കും അരങ്ങേറ@@ ുന്ന@@ തെന്ന@@ റിയാന്‍ ഇനിയും കാത്തിരിക്കണം . 
“@@ ദേവ@@ ൂ ഒന്നി@@ ങ്ങു നോക്കിക്ക@@ േ . 
അവ ഒരിക്കലും നശിച്ചു പോക@@ ുകയില്ല . 
ഇതില്‍ കെട്ടി@@ വിതാ@@ നമാണ് ആദ്യത്തേത് . 
ആവശ്യം വന്നാൽ മുറിച്ചു മാറ്റ@@ ാ@@ ണം . 
കാഴ്ച മാത്രമേ അവശേഷ@@ ിക്കുന്ന@@ ുള്ളൂ . 
എന്താണ് ഈ കൂടെ ചെയ്യാൻ ? 
അക്കാര്യത്തില്‍ ഞാന്‍ ദൈവത്തോട് നന്ദി പറയുന്നു . 
അയാള്‍ അവരോട് വഴ@@ ക്കട@@ ിക്കുന്നു . 
തെലങ്കാന ഏറ്റുമുട്ടല്‍ . പ്രതികളുടെ മൃതദേഹങ്ങള്‍ വീണ്ടും പോസ്റ്റ്‌മോര്‍ട്ടം ചെയ്യാന്‍ ഉത്തരവ്
Also read : വിവാഹിത@@ നായ യുവാവിനെ കാമുക@@ ിക്കൊപ്പം കണ്ടു : ഭ@@ ര്‍@@ തൃ@@ സഹോദരനും നാട്ടുകാരും പിടികൂടി നഗ്‌ന@@ നാക്കി തെരു@@ വിലൂടെ നടത്തി@@ ച്ചു
നിരവധി താ@@ യ്‌ ഉൽ@@ സവ@@ ങ്ങൾ ഇവിടെ നടക്കുന്നു . 
2019 ക്രിക്കറ്റ് ലോക@@ ക@@ പ്പിൽ കോ@@ ഹ്‌@@ ലിയാണ് ഇന്ത്യയെ നയിച്ചത് . 
' എന്താ പറ്റിയത് എന്ന് എല്ലാവരും ചോദ@@ ിക്കുന്നുണ്ട് . 
അവരില്‍ വ്യത്യസ്ത സ്വഭാവ@@ ക്കാര്‍ കാണും . 
കാസര്‍കോട് ജില്ലാ സെഷ@@ ന്‍സ് ജഡ്ജി@@ യാണ് വിധി പറഞ്ഞത് . 
എന്നാൽ ഇതിലും കാര്യമുണ്ട് . 
രാജ്യത്ത് കോണ്‍ഗ്രസും ബിജെപിയും തമ്മില്‍ മത്സര@@ മാണെന്നാണ് പ്രചാരണം . 
എന്നാൽ ഇത് കുത്തനെ ഉയർന്നു . 
ഇവരില്‍ നിന്നും മുപ്പ@@ ത്തി@@ മൂ@@ വാ@@ യിരം രൂപ@@ യം മൂന്ന് കാറുകളും , മൂന്ന് ബൈക്ക@@ ുകളും പോലീസ് കസ്റ്റഡിയിലെടുത്തു . 
ഇതൊക്കെ സഹിക്കാൻ മനസ്സി ​ ല്ലാ ​ ത്ത ​ വർക്കു ജോലി നഷ്ട@@ പ്പെ ​ ടാൻ സാധ്യ ​ ത ​ യുണ്ട് . 
സംരക്ഷ@@ ിക്കണം
അല്ലെങ്കില്‍ ഞാന്‍ ദൈവത്തിന്റെ സുവിശേഷം നിങ്ങള്‍ക്കു സൌജന്യ@@ മായി പ്രസംഗ@@ ിച്ചുകൊണ്ടു നിങ്ങള്‍ ഉയ@@ രേണ്ട@@ തിന്നു എന്ന@@ െത്ത@@ ന്നേ താഴ്@@ ത്ത@@ ുക@@ യാല്‍ പാപം ചെയ്തു@@ വോ ? 
പരുക്കേറ്റ യുവാവ് പിന്നീട് ആശുപത്രിയിൽ വച്ച് മരിക്കുകയും ചെയ്തു@@ വ@@ െന്നാണ് റിപ്പോർട്ട് . 
അതാണ് പുതുമ . 
ബേക്കിങ് പൗഡര്‍ അര ടീസ്പൂണ്‍
എന്നാൽ , തങ്ങളുടെ ആത്മീ@@ യാ@@ വശ്യ@@ ങ്ങൾ തൃപ്‌തി@@ പ്പെടുത്തുന്ന@@ താണു പ്രധാന@@ മെന്നു ക്രിസ്‌ത്യാനികൾ തിരിച്ചറിയുന്നു . 
സര്‍വ്വീ@@ സില്‍ നിന്നും പിരിച്ചു@@ വിട@@ പ്പെട്ട മുൻ ഗുജറാത്ത് കേ@@ ഡർ ഐപിഎസ് ഉദ്യോഗസ്ഥൻ സഞ്ജീവ് ഭ@@ ട്ടു@@ മായുള്ള അഭിമുഖം
സംഭവത്തെ@@ ത്തുടര്‍@@ ന്ന്‌ ഇനി@@ യുണ്ടാ@@ കാന്‍ പോകുന്ന സംഭവ@@ ങ്ങളെ@@ ക്കുറിച്ച്‌ ത@@ ങ്ങള്‍ക്ക്‌ ആശങ്ക@@ യുണ്ട@@ ്‌ . 
അത് തത്‌@@ കാലത്തേക്ക് നിർത്തി@@ വെച്ചിട്ടുണ്ട് . 
ഒഴി@@ വു@@ സമയം എന്താണ് ? 
സംഭവത്തില്‍ മീ@@ നാ@@ ക്ഷി@@ പുരം പോലീസ് കേസെടുത്തു . 
എന്നാൽ ഇവർക്ക് പരസ്പരം അറിയില്ലായിരുന്നു . 
അതിനുള്ള സ്വരൂപ@@ വും മേ@@ ലെ@@ ഴു@@ ത്തും ആരുടേ@@ തു എന്നു ചോദ@@ ിച്ച@@ തിന്ന@@ ുക@@ ൈ@@ സര@@ ുടേ@@ തു എന്നു അവര്‍ പറഞ്ഞു . 
ഒരുപാട് നല്ല കാര്യങ്ങള്‍ ചെയ്യാനുണ്ട് . 
ഇതിനു@@ പുറമേ മറ്റൊരു മന്ദി@@ രം@@ കൂടി നിർമ@@ ിക്കും . 
ഓ@@ ഖി ചുഴലിക്കാ@@ റ്റിൽ ഇതുവരെ 30@@ ഓളം പേരാണ് ഇതുവരെ മരിച്ചത് . 
നിമിഷ@@ നേര@@ ംകൊണ്ട് എല്ലാം തകര്‍ന്ന@@ ടിഞ്ഞു . 
അത് അവസാന വാക്ക@@ ല്ല . 
എങ്ങനെ നടക്കണം ? 
രാജ്യത്ത് നുഴഞ്ഞ@@ ുകയ@@ റ്റം പരിശോധ@@ ിക്കാൻ നിരവധി ഏജൻസി@@ കളുണ്ട് . 
തീര്‍ത്ഥ@@ ാ@@ ടക സംഘം സഞ്ചരിച്ച കാര്‍ കൊക്ക@@ യിലേക്ക് മറിഞ്ഞ് രണ്ട് പേര്‍ മരിച്ചു
ഇതൊരു പ്രത്യയ@@ ശാസ്ത്രം പിന്തുട@@ രുന്ന പാര്‍ട്ടിയാണ് . 
അത് നീതി@@ യുക്ത@@ ം കൂടി@@ യാവണം . 
തികച്ചും വിരുദ്ധമായ സംഗതികൾ ! 
വെള്ളം റോഡില്‍ താഴ@@ ുകയില്ല . 
ഞാന്‍ ആരുമായും വഴ@@ ക്കു കൂടി@@ യിട്ടില്ല . 
അറിയ@@ േണ്ട കാര്യവുമില്ല . 
സമാധാനം താനെ വരും . 
ഇതോ@@ താ@@ ട@@ ൊപ്പം പാത@@ കളുടെ നാശ@@ ത്തിനും ഇത് വഴിയൊരു@@ ക്കുന്നു . 
കാ@@ ബൂ@@ ള്‍ : ഇന്ത്യയ്‌ക്കെതിരെ തങ്ങളുടെ ആദ്യത്തെ ടെസ്റ്റ് മൽസര@@ ത്തി@@ നിറ@@ ങ്ങ@@ ുകയാണ് അഫ്‌@@ ഗാ@@ നി@@ സ്ഥാന്‍ . 
സെഷൻസ് ട്ര@@ യൽ നമ്പർ 20@@ 3
“@@ പഴ@@ യത് പുന@@ ര്‍ നിര്‍മ്മ@@ ിയ്@@ ക്കുകയല്ല . 
നിരവധി തീവണ്ടികള്‍ വൈകി ഓട@@ ുന്നു . 
യേശു@@ വാ@@ കട്ടെ ‘ സ്വയ@@ മായിട്ട@@ ് ’ ഒന്നും സംസാരിച്ചില്ല . അവൻ എല്ലായ്‌പോഴും ദൈവവചന@@ മാണു പഠിപ്പ@@ ിച്ചത്‌ . 
എന്നാല്‍ നിയമ@@ പരമായി ഇരുവരും വിവാഹിതരാ@@ യിരുന്നില്ല . 
വിദേശ@@ ത്തേക്ക് പോകു@@ മ്പോഴും
‘ യഹോവ@@ േ , ഞാൻ അങ്ങയുടെ മുമ്പാകെ വിശ്വ ​ സ്‌ത ​ ത ​ യോ ​ ടും പൂർണ ​ ഹൃ ​ ദ ​ യ ​ ത്തോ ​ ടും കൂടെ നടന്നത്‌ ഓർ@@ ക്കേ ​ ണമേ . ’ — 2 രാജാ . 
ഒരു അമ്മ@@ യാണെങ്കിൽ ഒരാള@@ ായി
അങ്ങനെയ@@ ൊരാ@@ വശ്യം സംസ്ഥാന@@ നേതൃത്വം ഉന്നയിച്ച@@ തുമില്ല . 
അങ്ക@@ ണ@@ വാട@@ ികള്‍ , ആരോഗ്യ കേന്ദ്രങ്ങള്‍ , സര്‍ക്കാര്‍ സ്‌കൂളുകള്‍ , പോസ്റ്റ് ഓഫീ@@ സുകള്‍ പോലീസ് സ്‌റ്റേഷ@@ നുകള്‍ തുടങ്ങി ഗ്രാമ@@ പഞ്ചായത്ത് ത@@ ലം മുതലുള്ള എല്ലാ പൊതുമേഖലാ സ്ഥാപന@@ ങ്ങളെയും ഇന്റര്‍@@ നെ@@ റ്റിലൂടെ ബന്ധിപ്പ@@ ിക്കുകയാണ് സര്‍ക്കാരിന്റെ ലക്ഷ്യം . 
അ@@ സാധാരണ@@ നീക്ക@@ വുമായി പ്രതിപക്ഷ പാര്‍ട്ടികള്‍ . തിരഞ്ഞെടുപ്പിന്റെ രണ്ടു@@ ഘട്ടം ബാക്കി നില്‍ക്കെ രാഷ്ട്രപതി@@ യെ കാണാന@@ ൊരുങ്ങുന്നു
ദൈവം സ്‌നേഹ@@ മായ@@ തുകൊണ്ട് അവൻ എപ്പോഴെങ്കിലും നിങ്ങളെ അവഗണ@@ ിക്കുമെന്ന@@ ോ നിങ്ങള@@ ോട്‌ അനീതി@@ യായി പെരു@@ മാറു@@ മെന്ന@@ ോ ഭയ@@ ക്കേണ്ടതില്ല . 
മന്ത്രി@@ യാ@@ യിരിക്കെ അതു വേണ്ട . 
എന്നാൽ ഇത് തികച്ചും പ്രയാസം . 
കരുത്ത് വീണ്ട@@ െടുത്ത ഇന്ത്യന്‍ ബോളി@@ ംഗ് നിര@@ യ്ക്കു@@ മുന്നില്‍ 4@@ 3.@@ 1 ഓവറില്‍ 16@@ 2 റണ്‍സിന് പാക്കിസ്ഥാ@@ ന്‍@@ ന്‍റെ റണ്‍സ് വേ@@ ട്ട അവസാനിച്ചു . 
എസ്‌@@ സി / എസ്ട@@ ി / ഭിന്ന@@ ശേഷിക്കാ@@ ർ എന്നി@@ വർക്കു ഫീ@@ സി@@ ല്ല . 
നേരത്തെ ടോസ് നേടിയ വെസ്റ്റിന്‍ഡീസ് ഇന്ത്യയെ ബാറ്റി@@ ം@@ ങി@@ നയ@@ ക്കുകയായിരുന്നു . 
അതെ സംശയം ശെ@@ രിയാണ് . 
അങ്ങനെ അറിയിച്ച@@ ാ നിങ്ങളോട് ഞാൻ മറുപടി പറയാം . 
രണ്ടു@@ വര്‍ഷ@@ ത്തിനുള്ളില്‍ സ്ഥാപന@@ ത്തിന്റെ സിവില്‍ , വൈദ്യുതി പ്രവര്‍ത്തി@@ കള്‍ പൂര്‍ത്തിയാ@@ ക്കും . 
പരിശീലന@@ സമയത്ത് സ്റ്റൈ@@ പ്പ@@ ന്റ് നൽകും . 
ഒരു അടയാളം എന്താണ് ? 
ഞാന@@ ക്കാ@@ ര്യം അദ്ദേഹത്തോട് പറയ@@ ുക@@ െയും ചെയ്തു . 
ഞങ്ങളെ ഒന്ന് നോക്കി . 
മക്കള@@ ുണ്ടാ@@ കുന്ന@@ തോടെ ഒരു സ്ത്രീയുടെ ജീവിതം മാറുകയാണ് . 
ആവശ്യ@@ ത്തിനാണ് ഇടപെടല്‍ ഉണ്ടാ@@ വേണ്ടത് . 
നിലനിര്‍@@ ത്തിയ താരങ്ങള്‍ - അജയ് താക്കൂര്‍ , അമിത് ഹൂ@@ ഡ , സി അരുണ്‍ , ഡി പ്രദീപ്
കഥയും കവി@@ തയും പഥ@@ ്യം
ഉപ്പ് , കുരുമുളക് , രുചി മാവും ഒഴിച്ചു തകർത്തു ചത@@ ച്ചത് ചേർക്കുക നന്നായി ഇളക്കുക . 
8 ജിബി ഇന്റേണല്‍ മെമ്മ@@ റിയ@@ ുള്ള ഈ ഫോണിന്റെ റാം 512 എം@@ ബിയാണ് . 
രാജ്യത്തിന്റെ സമ്പദ് വ്യവസ്ഥ ഭദ്ര@@ മാണ് . 
ഇതി@@ നോടുള്ള ബന്ധത്തിൽ ഇന്ന് തന്‍റെ ദാസ@@ ന്മാർ എന്തു നിലപാട@@ ു സ്വീകരിക്ക@@ ാനാണ്‌ യഹോവ പ്രതീക്ഷ@@ ിക്കുന്നത്‌ ? 
ദുബാ@@ യില്‍ വാഹനാപകടത്തില്‍ നാല് വിദ്യാര്‍ഥികള്‍ മരിച്ചു
കുരങ്ങ@@ ുകള@@ ി
ഒരു ജോലിയും ചെയ്@@ യില്ലേ ? 
ശ്രീലങ്ക@@ യിലെ സ്‌ഫോടനം : ഇന്ത്യന്‍ തീര@@ ങ്ങളില്‍ അതീവ ജാഗ്രതാ നിര്‍ദേശം
എന്നാല്‍ , ഞാന്‍ പറഞ്ഞ@@ തില്‍ ഉറച്ചു@@ നിന്നു . 
ഇന്റർ@@ മീഡിയ@@ റ്റ് കോളേജ്
മലയാള@@ ത്തിനും ഇംഗ്ലീ@@ ഷി@@ നും പുറമെ കൊ@@ ങ്ക@@ ണി , ഹിന്ദി , സംസ്‌@@ കൃതം എന്നീ ഭാഷകളിലും പുസ്തകങ്ങൾ ഇവിടെ ലഭ്യമാണ് . 
ആ കയ്യേറ്റം ഒഴി@@ പ്പിച്ചു . 
നാട്ടുകാർ പറഞ്ഞു . 
യുദ്ധം ആരംഭിച്ചു . 
സുഖ@@ സൗകര്യങ്ങൾ നിറഞ്ഞ വീടുകളിൽ താമസമാ@@ ക്കുകയും ധാരാളം ഭക്ഷണവും വീ@@ ഞ്ഞ@@ ും ആസ്വദ@@ ിച്ച് ‘ പുഷ്ട@@ ിയ@@ ുള്ളവരാ@@ യിത്തീ@@ രുകയും ’ ചെയ്‌ത@@ പ്പോൾ അവർ ദൈവ@@ ത്തിനെതിരെ മത്സ@@ രിച്ചു , അവർക്കു മുന്നറിയിപ്പു നൽകാൻ ദൈവം അയച്ച പ്രവാചക@@ ന്മാരെ കൊല്ല@@ ുകപോലും ചെയ്‌തു . ഫലമോ ? 
“@@ സാ@@ റി@@ ത് വായിച്ചു@@ നോക്ക് . 
ഇത@@ ോ@@ െ@@ ട പ്രേക്ഷ@@ കരും പരിഭ്രാന്തരായി . 
ഈ സൗകര്യം ഇനി ഉണ്ടാകില്ല . 
‘@@ എല്ലാം ഉണ്ടായിട്ട@@ ല്ല . 
‘ഞാന്‍ എന്റെ രാജ്യത്തെ സ്‌നേഹിക്കുന്നു . 
മതം , ജാതി , ഭാഷ തുടങ്ങിയ വൈവി@@ ദ്ധ്യ@@ ത്താല്‍ സമ്പന്നമായ ഒരു പാരമ്പര്യ@@ മാണ് ഇന്ത്യ@@ ക്കുള്ളത് . മറ്റു രാജ്യ@@ ങ്ങളി@@ ല്‍നിന്ന് ഭിന്ന@@ മായി ഈ വൈവി@@ ദ്ധ്യ@@ ങ്ങള്‍ അതിന്റെ പൂര്‍ണ@@ മായ അ@@ ര്‍ഥത്തില്‍ ഇവിടെ നിലനില്‍@@ ക്കുന്നു . മത@@ ങ്ങളില്‍@@ തന്നെ ഭു@@ രി@@ പക്ഷ ന്യൂനപക്ഷ മത@@ ങ്ങളും , ജാതിക@@ ളില്‍ അവര്‍@@ ണ സ@@ വര്‍@@ ണ ജാതി@@ കളും അവരവരുടെ സ്വ@@ ത്വം നിലനിര്‍ത്ത@@ ുന്നു . മതം , ജാതി , ഭാഷ , ലിംഗം എന്നീ സ്വ@@ ത്വ@@ പ്രശ്‌ന@@ ങ്ങളുടെ അടിത്ത@@ റ ജന്മ@@ മാണ് . പണം കൊണ്ട് അവ പരിഹരിക്ക@@ പ്പെട@@ ുകയില്ല . എന്നാല്‍ വര്‍ഗ@@ പ്രശ്‌നം ( ഉള്ള@@ വനും ഇല്ലാത്ത@@ വനും ) സാമ്പത്തിക മാറ്റ@@ ങ്ങള്‍ക്ക@@ നുസരിച്ച് മാറ@@ ുന്നതാണ് . മത@@ ത്തിന്റെയും ജാതിയ@@ ുടെയും ഭാഷ@@ യുടെയും പേരില്‍ അനുഭവ@@ ിക്കേണ്ടി@@ വരുന്ന വിവേചനവും നീതി@@ നിഷേധ@@ വുമാണ് സ്വ@@ ത്വ@@ പ്രതിസന്ധി രൂക്ഷ@@ മാക്കുന്നത് . സ്വ@@ ത്വ@@ ങ്ങളെ അവഗണ@@ ിച്ചുകൊണ്ട് അവയെ പരിഹരിക്ക@@ ാനാവില്ല എന്നതാണ് ചരിത്ര സത്യം . അ@@ സമ@@ ത്വ@@ ങ്ങള്‍@@ ക്കെതിരെയുള്ള പോരാട്ട@@ വും വിവേചന@@ രഹിത@@ മായി നീതി ഉറപ്പുവരുത്ത@@ ാനും സ്വ@@ ത്വ@@ വൈ@@ ജാ@@ ത്യ@@ ങ്ങളെ ഉള്‍@@ കൊണ്ട@@ ുകൊണ്ട് അനു@@ താപ@@ പൂര്‍ണ@@ മായ സമീപ@@ നങ്ങള്‍ സ്വീകരിക്ക@@ ാനും സാധ@@ ിക്കുമ്പോള്‍ മാത്രമേ സ്വ@@ ത്വ@@ പ്രതിസന്ധി പരിഹരിക്ക@@ പ്പെടുക@@ യൂ@@ ള്ളൂ . രാജ്യത്തിന്റെ പുരോഗതി@@ ക്കും സമൂഹ@@ ങ്ങള്‍ തമ്മിലുള്ള സഹ@@ വര്‍ത്തി@@ ത്വ@@ ത്തിനും അത് ആവശ്യമാണ് . സ്വ@@ ത്വ@@ ബോധ@@ ത്തെ ന@@ ഷിപ്പ@@ ിക്കാനാവില്ല . സ്വ@@ ത്വ@@ ബോധ@@ ത്തെ അ@@ നിയന്ത്രി@@ മായ ഒരു തല@@ ത്തിലേക്ക് കൊണ്ടുവ@@ ന്നാല്‍ കൂടുതല്‍ അപ@@ കര@@ കരമാണ് എന്നതും അതേ പോലെ സത്യമാണ് . 
പരിക്കേറ്റവരെ രക്ഷ@@ പ്പെടുത്താനുള്ള ശ്രമങ്ങള്‍ പുരോഗമിക്കുകയാണ് . 
ഇതിനായി താഴെപ്പറയുന്ന നടപടികൾ കൈ@@ ക്കൊള്ള@@ േണ്ടതാണ് : 
പക്ഷേ പൊലീസ് പരാതിയിൽ കേസെടുത്ത് അന്വേഷ@@ ിക്കാൻ തയ്യാറായില്ല . 
ഇതിഹാസ രാജ്ഞ@@ ി
ഇത് ഉപഭോക്താ@@ ക്കൾ ഈ@@ ട് ഉയർന്ന ബാധിക്കുന്നു . 
ആളുകളെ ഇത്‌ എങ്ങനെ ബാധിക്കുന്നു ? 
പക്ഷേ , ജീവിതം പഴയ@@ പോലെ മുന്നോട്ടു@@ പോയില്ല . 
വരുമാന@@ വും ചെലവ@@ ുകളും താരതമ്യം ചെയ്യുക
ശുചി@@ ത്വ@@ ത്തിനായി നല്‍കിയ പ്രയത്‌@@ നത്തിന് പ്രധാനമന്ത്രി ബ്രഹ്@@ മ@@ കുമാരി പ്രസ്ഥാന@@ ത്തിന് പ്രത്യേക@@ മായി നന്ദി പറഞ്ഞു . 
യേശു@@ വിന@@ ോടൊപ്പം മിശി@@ ഹൈ@@ ക രാജ്യത്തിന്‍റെ അവകാശ@@ ികളായ അഭിഷിക്ത ക്രിസ്‌ത്യാനികളുടെ ഒരു ശേഷി@@ പ്പ് ഇപ്പോഴും ഭൂമിയിൽ ഉണ്ട് . 
അതോടൊപ്പം രസകരമായ മറ്റൊരു പദ്ധതി@@ യും ഉണ്ട് . 
വിദ്യാഭ്യാസം : , ഭാഷകൾ
അതെ@@ നിക്ക@@ ു തിരുത്ത@@ ണം . 
ടാറ്റ ഹാരിയ@@ ര്‍ , എംജി ഹെ@@ ക്ടര്‍ , ജീപ്പ് കോ@@ ംപ@@ സ് , മഹീന്ദ്ര എക്‌@@ സ്‌@@ യു@@ വി 500 , കിയ സെല്‍@@ റ്റോ@@ സ് , ഹ്യുണ്ടായി ക്രെ@@ റ്റ എന്നിങ്ങനെ നീള@@ ുന്നു എതിരാള@@ ികളുടെ നിര . 
നിക്ഷേ@@ പിച്ച പണം മാത്രമേ നിങ്ങൾക്ക് പിൻവല@@ ിക്കാനാ@@ കൂ . 
ഒരു രാത്രി കഴിഞ്ഞു പ@@ കലാ@@ യ്‌
ഇന്ത്യയ്ക്കു ട്വ@@ ന്റി@@ 20 ലോക@@ കിരീടം . 
കിളിവാതില്‍ 3 - ലേക്ക് പോക@@ ുന്നതിനു@@ ളള കീബോര്‍ഡ് എളുപ്പ വഴി
എന്നാൽ ഏതാ@@ ന . 
“ ഏറ്റവും പുരാതന@@ മെന്നു കരുതി@@ പ്പോ@@ രുന്ന തൂ@@ വൽ ഫോ@@ സിലും ഇന്ന@@ ുള്ള പക്ഷ@@ ികളുടെ തൂ@@ വ@@ ലും തമ്മിൽ യാതൊരു വ്യത്യാസ@@ വും കാണാനാ@@ കുന്നില്ല ” എന്നതാണു വാസ്‌തവ@@ ം . 
നേരത്തേ നടത്തിയ സർവേ@@ യിലാണ് ഇത് കണ്ടെത്തിയത് . 
പെ@@ ​െ@@ ട്ട@@ ന്ന്​ പട@@ രുന്ന രോഗ@@ മാണി@@ ത്​ . 
അവർക്ക് എന്ത് ഭക്ഷണം കൊടുക്കും ? 
എല്ലാ മന്ത്രി@@ മാര@@ ുടേയും വ@@ ല്ല്യ@@ പ്പ@@ നാണ് ഞാന്‍ : മധ്യപ്രദേശ് എംഎല്‍എ ര@@ മാ@@ ഭായ്
ഇത്രമാത്രം മലിനീകരണം എന്തിന് ? 
വേറൊരു മു@@ റിയി@@ ലേക്കു മാറി . 
കൂടുതല്‍ ചിത്ര@@ ങ്ങള്‍ക്ക് ഇവിടെ ക്ലിക്ക് ചെയ്യുക വൈകീട്ട് …
വാഹനം ഓട@@ ിക്കുമ്പോള്‍ മൊബൈല്‍ ഫോണ്‍ ഉപയോഗിക്കരുത് . 
ആരാണ് റോ@@ ക്ക@@ റുകൾ ? 
കോടതിയില്‍ പോയി . 
നമുക്ക് എങ്ങനെ ധീര@@ രാ@@ യിരിക്കാം ? 
അതും ചു@@ മ്മാ@@ തല്ല . 
“@@ ദേ@@ വിക@@ യല്ലേ ? 
പാക്കിസ്ഥാ@@ നില@@ ുള്ള@@ തി@@ നേക്കാള്‍ മുസ്‌ലിംകള്‍ ഇന്ത്യ@@ യിലുണ്ട് . 
തര്‍@@ ക്ക ഭൂമി 2.@@ 77 ഏക്ക@@ റായിരുന്നു . 
ഇന്‍ക്വസ്റ്റ് നടപടികള്‍ പൂര്‍ത്തിയാക്കിയ ശേഷം മൃതദേഹം തിരൂര്‍ സര്‍ക്കാര്‍ ആശുപത്രിയിലേക്ക് മാറ്റി . 
മുറു@@ ക്ക@@ ിച്ച@@ ുവന്ന ചുണ്ട@@ ുകള്‍ . 
ആ ഉത്തരവാദിത്വങ്ങൾ നിർവഹിക്കാൻ നമ്മൾ ഓരോരുത്തരും മുന്നോട്ടു@@ വരണം . 
സിപിഎം എന്തിനാണ് ഭയ@@ ക്കുന്നത് . 
എന്നാൽ ഒരു നിബന്ധ@@ ന ഉണ്ടായിരുന്നു : “നിങ്ങൾ എന്‍റെ വാക്കു കേട്ടു അനുസരിക്ക@@ യും എന്‍റെ നിയമം പ്രമാണ@@ ിക്കയും ചെയ്‌താൽ ” ഈ മഹത്തായ പദവി ലഭിക്കുമെന്ന് യഹോവ പറഞ്ഞു . 
കേൾ@@ ക്കാ@@ റുമില്ല
ആദ്യ കളിയില്‍ ഇന്ത്യയുടെ വിക്കറ്റ് കാ@@ ത്തത് മലയാളി താരം സഞ്ജു സാംസ@@ ണാ@@ യിരുന്നു
വിപണി എല്ലാം ഉണ്ടാക്കുന്നു . 
കർണാടകയിലെ ഗ@@ ഡാ@@ ക് ജില്ലയിലാണ് സംഭവം . 
ഇന്ത്യക്ക് നാണം@@ കെട്ട തോല്‍വി
അധ്യാപക പരിശീലനവും പൂര്‍ത്തിയാക്കി . 
എനിക്ക് വേണ്ടി ഇവര്‍ അടിക്ക@@ ൂട@@ ും . 
ഇത് സാധാരണമായി കാണാ@@ ത്ത നിരവധി ആരോഗ്യ@@ പ്രശ്നങ്ങൾ കാരണമാണ് . 
ഗർ@@ ഭാ@@ ശയ@@ ദീ@@ ര്@@ ഘം എങ്ങനെ കൈകാര്യം ചെയ്യണം ? 
ബൗളി@@ ംഗും മികച്ച@@ തായിരുന്നു . 
ഗോത്ര@@ ജീവിതശൈ@@ ലിയും പട്ട@@ ണ പരിഷ്@@ ക്കാര@@ വും മനോഹര@@ മായി സമന്@@ വ@@ യിച്ച@@ താണ് നം@@ സാ@@ യിയുടെ മുഖ്യ@@ ധാ@@ ര
പിന്നെ ഒരു വീഴ്ചയാണ് ! 
ഈ ട്രെയി@@ നുകളില്‍ മതിയായ ബ@@ ോഗ@@ ികള്‍ ഇല്ലാത്ത@@ തിനാല്‍ യാത്രക്കാര്‍ ഏറെ ബുദ്ധിമുട്ട@@ ുകയാണ് . 
സൺ@@ ഗ്ലാ@@ സുകൾ ധരിക്ക@@ ുക . 
ഇതും പോലീസിനെ കുഴ@@ ക്കുന്നു . 
ഇരുവര്‍ക്കും കൊല@@ യുമായി അടുത്ത ബന്ധമുണ്ട@@ െന്നാണ് പോലീസിന്റെ നിഗമനം . 
ഒരുകാ@@ റിന് എത്ര വരെ വില കൊടു@@ ക്കാം ? 
അതു , ആക@@ സ്@@ മികമായി , മാത്രമല്ല സുന്ദര@@ മാണ് . 
പ്രിയങ്ക ഗാന്ധിയും ജോ@@ തിരാ@@ ദി@@ ത്യ സിന്ധ്യ@@ ും പ്രദേശ് കോണ്‍ഗ്രസ്സ് കമ്മറ്റി നേതാക്കളും പങ്കെടുത്തു . 
ഏറ്റുമുട്ടലില്‍ 20 ഇന്ത്യന്‍ സൈനികര്‍ വീരമൃത്യു വ@@ രിക്ക@@ ുകയുണ്ടായി . 
ഇത് ആദ@@ രവ് അർഹ@@ ിക്കുന്നത് . 
സാമൂഹിക മാന@@ ങ്ങള്‍
അവരെ പിന്തുണച്ച , ഇസ്രാ ​ യേ ​ ല്യ ​ ര ​ ല്ലാ ​ ത്ത “@@ വലി ​ യോ ​ രു സമ്മ@@ ി ​ ശ്ര ​ പു ​ രു ​ ഷാ ​ ര ​ വും ” അവരോ ​ ടൊ ​ പ്പ ​ മു ​ ണ്ടാ ​ യി ​ രു ​ ന്നു . 
മറ്റു@@ പ്രശ്‌ന@@ ങ്ങളെ@@ ന്ത@@ െങ്കിലു@@ മുണ്ടോ ? 
അധ്യാപിക ഉൾപ്പെടെ 18 പേർ കൈ ഉയ@@ ർത്തി ! 
ഇതാണ് തൈ@@ പ്പൊ@@ ങ്കല്‍ . 
ഉ@@ ന്@@ മൂല@@ നം ആരംഭ@@ ിക്കുന്ന സ്ഥാനത്തേക്ക് മടങ്ങ@@ ുക . 
നഗരത്തില്‍ വന്‍ ഗതാഗതക്കുരു@@ ക്കാണ് ഇതുകൊണ്ട് ഉണ്ടായത് . 
പരിക്കേറ്റ@@ വരില്‍ നാലുപേരെ കോഴിക്കോട് മെഡിക്കല്‍ കോളേജ@@ ിലും പ്രവേശിപ്പിച്ചിരിക്കുകയാണ് . 
% s - ല്‍ നിന്നും % s ലോഡ് ചെയ്യുക
ഇത് ശ്വാസമ@@ െടു@@ ക്കുന്നതിനും പ്രശ്@@ നമുണ്ടാ@@ ക്കും . 
അവസാന നാള്‍ വരെ സേവന@@ രംഗത്ത് അദ്ദേഹം ഉണ്ടായിരുന്നു . 
നാണ@@ മില്ലല്ലോ . 
ഇത് ശരിയായ രീതി@@ യാണോ ? 
അദ്ദേഹ@@ മാണ് നമ്മുടെ ഐ@@ ക്ക@@ ണ്‍ ആണ് . 
17 വിമത എംഎല്‍എ@@ മാര@@ െയാണ് സ്പീക്കര്‍ അയോഗ്യരാ@@ ക്കിയത് . 
പഠ@@ നോ@@ ത്സവ@@ കാലം
പിന്നീട് മുംബൈയിൽ നിൽക്കാൻ തോ@@ ന്നി@@ യില്ല . 
സമാധാനം മുഖ്യ@@ മാണ് . 
31 ച@@ രി ​ ത്ര ​ സ്‌മ@@ ൃ ​ തി ​ കൾ
എല്ലാ രക്ഷിതാ@@ ക്കള@@ ോടും ഞാന്‍ മാപ്പു ചോദിക്കുന്നു . 
സാമ്പത്തിക ഘടന എങ്ങ@@ നാ ഇങ്ങനെ@@ യായ@@ േ ? 
ശരി , മറ്റൊരു ഓപ്ഷൻ ഉണ്ട് . 
അതേ . ഞങ്ങള@@ േ@@ യ് വെട്ട@@ ുകി@@ ള@@ ിക്കൂട്ട@@ മാണ് ! 
ആരും പറയാ@@ ത്ത ഒരു കാര്യ@@ മുണ്ട്‌
ഭാരത സർക്കാരിന്റെ പത്മ@@ ശ്രീ ലഭിച്ച@@ ി@@ ‌@@ ട്ടുണ്ട് . 
ട്വീ@@ റ്റ@@ റിൽ കുറിച്ചു . 
ഇവ@@ യ്ക്ക് പ്ലാസ്റ്റ@@ റിങ് ആവശ്യമില്ല . 
സംസ്ഥാന@@ ങ്ങള്‍ക്കും കേന്ദ്ര@@ ഭരണ@@ പ്രദേശ@@ ങ്ങള്‍ക്കും ഇത് അയച്ചു കഴിഞ്ഞു . 
അതൊക്കെ വിളിച്ചു പറയ@@ ലാണ് . 
ക്രിസ്‌ത്യാനി@@ ത്വ@@ ത്തിലും പരിണാ@@ മ@@ ത്തിലും ഒരുപോലെ വിശ്വസിക്കാനാ@@ കുമോ ? 
റോഡ് സഞ്ചാര@@ യോഗ്യ@@ മാ@@ ക്കണമെന്ന് നാട്ടുകാര്‍
പ്രതിസന്ധി കാലയളവിൽ
ബിനോ@@ യ് കോടിയേരി വിവാഹ വാഗ്ദാനം നൽകി പീഡിപ്പ@@ ിച്ചെന്ന് ചൂണ്ടിക്കാട്ടി ദുബാ@@ യിലെ മുൻ ബാർ ഡാ@@ ൻസർ കൂടിയായ യുവതി മുംബൈയിലാണ് പരാതി നൽകിയത് . 
അപ്പ@@ ലേറ്റ് അതോറിറ്റി
അത് മറ്റാ@@ രെയും അലട്ട@@ ുന്നില്ല . 
വീട്ടു@@ ജോലി ചെയ്യുന്ന@@ തുകൊണ്ട് പ്രശ്@@ നമു@@ ണ്ടോ ? 
എങ്കിലും മരണം ഇതുവരെ റിപ്പോര്‍ട്ട് ചെയ്തിട്ടില്ല . 
സംസ്ഥാനത്തെ എംഎൽഎ മാരുടെ ശമ്പളം ഇരട്ടി@@ യാകുന്നു
പക്ഷേ അവ എണ്ണത്തിൽ അധിക@@ വുമല്ല . 
( ബി ) നമ്മളെ എന്തൊക്കെ അനു ​ ഗ്ര ​ ഹ ​ ങ്ങ ​ ളാ ​ ണു കാത്തി ​ രി ​ ക്കു ​ ന്നത്‌ ? 
മുന്ന@@ മേ തയ്യാറാ@@ കുക . 
ഇതിനു ശേഷം വീട്ടില്‍ പോലീസ് സുരക്ഷ ഏര്‍പ്പെടുത്തി@@ യിരുന്നു . 
എല്ലാവർക്കും വിഷമ@@ വുമുണ്ട് . 
അതില്‍ രാഷ്ട്രീയ@@ ക്കാരും സെ@@ ലി@@ ബ്രി@@ റ്റ@@ ികള@@ ുമുണ്ട് . 
അവൻ ഈ ജോലി ഇതിനു മുമ്പു ചെയ്‌തിട്ട@@ ുണ്ടോ എന്നതു സംബന്ധിച്ച് പരാമർശ@@ ങ്ങളൊന്നുമില്ല . 
വോ@@ ളി@@ ബോൾ മത്സരം
വാട്‌@@ സാപ്പ് സന്ദേശങ്ങള്‍
ചൂഷണം തുടങ്ങി . 
വനപാല@@ കരുടെ നേതൃത്വത്തിലുള്ള ഒരു സംഘ@@ ം@@ വും പോലീസും സംഭവ സ്ഥലത്ത് എത്തിച്ചേ@@ ര്‍ന്ന@@ ിട്ടുണ്ട് . 
നാശ@@ കരമായ കുഴി@@ യില്‍@@ നിന്നും കുഴ@@ ഞ്ഞ ചേ@@ റ്റി@@ ല്‍നിന്നും അവന്‍ എന്നെ കയ@@ റ്റി . എന്റെ കാല@@ ുകളെ ഒരു പാറ@@ മേല്‍ നിര്‍ത്തി , എന്റെ ഗ@@ മന@@ ത്തെ സ്ഥീ@@ ര@@ മാക്കി . 
കൊൽക്കത്ത : ലോക്‌സഭ തെരഞ്ഞെടുപ്പിൽ പശ്ചിമ ബംഗാ@@ ളിൽ ബിജെപി നേടിയ തിള@@ ക്ക@@ മാർന്ന വിജയ@@ ത്തിന് പിന്നാലെ ബംഗാളിലെ മുഖ്യമന്ത്രി പദം ഒഴി@@ യാനുള്ള സന്നദ്ധത അറിയിച്ച് തൃണമൂൽ നേതാവ് മമത ബാനർജി . 
വെള്ളം കുട@@ ിച്ച് ജീവന്‍ നിലനിര്‍ത്തി . 
പൊലീസ് രേഖപ്പെടുത്തിയ മൊഴി@@ യില്‍ വൈരു@@ ദ്ധ്യം
അവ@@ നാകട്ടെ , എനിക്കു മനസ്സി@@ ല്ല എന്നു പറഞ്ഞു . 
38 ലക്ഷം രൂപയുടെ വിറ്റുവര@@ വാണ@@ ുണ്ടായത് . 
ബിജെപി നേതാക്കളുമായി ചര്‍ച്ച
എന്തു സഹായ@@ മാണ്‌ യഹോവ പ്രദാനം ചെയ്യുന്നത്‌ ? 
ഹൈക്കോടതി ഈ കേസിന്റെ തുടർ നടപടികൾ സ്റ്റേ ചെയ്തതാണ് . 
അത് എല്ലായിടത്തും ഉണ്ടായിരുന്നു . 
മുല@@ പ്പാല്‍ തൊണ്ട@@ യില്‍@@ ക്കുരു@@ ങ്ങി പിഞ്ചുകു@@ ഞ്ഞ് മരിച്ചു . 
തന്നി@@ ഷ്ഠ ചാറ്റ@@ ര്‍ജി , നവാ@@ സു@@ ദ്ദീന്‍ സിദ്ധി@@ ഖി , ദീപ്തി നവ@@ ല്‍ എന്നിവരും ചിത്രത്തില്‍ വേഷമിട്ടിട്ടുണ്ട് . 
മാദ്ധ്യ@@ മ@@ പ്രവർത്ത@@ കരോട് അദ്ദേഹം സംസാരിക്ക@@ ുകയു@@ മുണ്ടായില്ല . 
ഭക്ഷണം ലളി@@ തം . 
അവൻ വീണ്ടും വാ@@ ച്ചു നോക്കി . 
ചില അടിസ്ഥാന മാർഗ്ഗ@@ നിർദ്ദേശ@@ ങ്ങളുണ്ട് : 
ടോസ് നേടിയ ഇന്ത്യൻ നായകൻ വിരാട് കോഹ്‌ലി ബാറ്റിംഗ് തിരഞ്ഞെടുക്കുകയായിരുന്നു . 
പ്രതിഷേധക്കാരെ പൊലിസ് അടിച്ചമര്‍@@ ത്താന്‍ നോക്കിയ@@ തോടെ പ്രക്ഷോഭം സംഘര്‍ഷത്തില്‍ കലാശിച്ചു . 
വൈറ്റ് ഹൗസില്‍ നടത്തിയ വാര്‍ത്താ സമ്മേളനത്തിലാണ് ട്രംപ് ഇക്കാര്യങ്ങള്‍ പറഞ്ഞത് . 
നാലാം തവണയാണ് ആധാ@@ റും പാ@@ ന്‍@@ കാര്‍@@ ഡും തമ്മില്‍ ബന്ധിപ്പ@@ ിക്കുന്നതിനുള്ള സമയം സര്‍ക്കാര്‍ നീട്ടി നല്‍കുന്നത് . 
ചെറിയ തോതിലുള്ള ഒരു പൂജ തന്നെ@@ യാണിത് . 
36 റാഫേല്‍ വിമാന@@ ങ്ങളാണ് ഫ്രാന്‍@@ സില്‍ നിന്ന് ഇന്ത്യ വാങ്ങ@@ ുന്നത് . 
എന്തു കാരണ@@ ത്താല്‍ . 
ഉന്നാ@@ വ് പീഡ@@ നവുമായി ബന്ധപ്പെട്ട 5 കേസ@@ ുകളുടെ വിചാരണ ലഖ്‌നൗ സിബിഐ കോടതിയിൽ നിന്ന് ഡൽഹി@@ യിലേക്ക് മാറ്റാൻ സുപ്രീം കോടതി ഉത്തരവിട്ടു
തീരുമാനം നിങ്ങള്‍ക്ക് വിടുന്നു . 
ഇതോടെ രാജ്യ@@ സഭയിലെ പ്രതിപക്ഷ@@ ബഹളം രൂക്ഷമായി . 
ഇന്ത്യക്കു വേണ്ടി ഒരു നാള്‍ കള@@ ിക്കുകയെന്ന@@ ത് വലിയ സ്വപ്‌ന@@ മായിരുന്നു
ഇത് അതിവേഗം നടപ്പാ@@ ക്കാനാണ് പദ്ധതികള്‍ ഒരുങ്ങുന്നത് . 
ചെട@@ ികളും മരങ്ങളും വളര്‍@@ ന്ന് പന്ത@@ ല@@ ിക്കുകയും ചെയ്തു . 
കാ@@ വേ@@ രി നദീ@@ ജല@@ തര്‍ക്കം തന്നെയാണ് പ്രധാന വിഷയം . 
അങ്ങിനെയ@@ ാ ഇവിടെയ@@ െ@@ ത്@@ ത്യ@@ േ . 
അങ്ങനെ , ഞാൻ ഉദ്ദേശിക്കുന്നത് എന്താണ് ? 
‘ തന്നെ ആത്മാർഥ ​ മാ ​ യി അന്@@ വേ ​ ഷി ​ ക്കു ​ ന്ന ​ വർക്ക് പ്രതി ​ ഫ ​ ലം നൽകുന്ന ’ യഹോ ​ വ ​ യു ​ ടെ മഹത്@@ ത്വ ​ ത്തിന്‌ ക്രിസ്‌തു ​ വി ​ ന്‍റെ പുനരു ​ ത്ഥാ ​ നം നിശ്@@ ശബ്ദ ​ സാ ​ ക്ഷ@@ ്യം നൽകുന്നു . 
ദ@@ ന്ത വി . എസ്
തുടര്‍ന്ന് വാഹനവും ഡ്രൈവ@@ റേയും പോലീസ് അറസ്റ്റ് ചെയ്തു . 
എങ്ങനെ ഒ@@ ം@@ യ്@@ ഛ@@ ൊ@@ മ്യ@@ ്@@ ചൊ@@ സിസ് കൈകാര്യം ? 
പാ@@ രാ അത്‌ല@@ റ്റ@@ ിക്ക് മീറ്റ@@ ിൽ സ്വർ@@ ണ്ണം നേടുന്ന ആദ്യ ഇന്ത്യൻ താരമാണ് സുന്ദർ സിംഗ് ഗുർ@@ ജാ@@ ർ . 
എന്നാല്‍ ഇത് സ്വീകാര്യ@@ മല്ലെന്ന് ത@@ ജീ@@ ന്ദര്‍ പറഞ്ഞു . 
ര@@ ംഗ റെഡ്ഡി ജില്ല
ഞാന്‍ ഇത് വരെ ശുക്@@ ലം കണ്ടിട്ട@@ ില്ല”
ഞാൻ അടു@@ ത്തെ@@ ത്തിയ@@ പ്പോൾ , 
സംസ്ഥാനത്തും സ്ഥിതി ഭീകര@@ മായി . 
അവ തെറ്റു@@ പറ്റാ@@ ത്തവ@@ യായി ഞാന്‍ കരുത@@ ുന്നില്ല . 
അഡ്മിനിസ്ട്രേറ്റീവ് സര്‍വീസ് എന്തിന് ? 
രാഷ്ട്രീയം ചാ@@ ക്ക@@ ിട്ടു@@ പിടിത്ത@@ മായി . 
അവർക്ക് പ്രത്യേക പരിച@@ രണവും ആവശ്യമില്ല . 
അവര്‍ക്ക് ഗുരുതരമായി പരിക്കേറ്റു . 
എണ്ണ@@ വില@@ യിലെ ഇടിവ്
ജില്ലാ കളക്ട@@ റേയും ഇക്കാര്യം അറിയിച്ചിട്ടുണ്ട് . 
മെ@@ ഫീ@@ ബോ@@ ശെ@@ ത്ത്‌ ശത്രു@@ പക്ഷം ചേർന്നു എന്ന അവന്‍റെ ദാസനായ സീ@@ ബ@@ യുടെ വാക്ക് കേട്ട@@ മാത്ര@@ യിൽ , “@@ ഇതാ , മെ@@ ഫീ@@ ബോ@@ ശ@@ െത്തി@@ ന്ന@@ ുള്ളത@@ ൊക്കെയും നിനക്ക@@ ുള്ള@@ താകുന്നു ” എന്ന് ദാവീദ്‌ പറഞ്ഞു . 
അയാള്‍ മദ്യ@@ ത്തിന് അടിമ@@ പ്പെടുന്നു . 
ഒരിട@@ ത്തൊ@@ രിട@@ ത്ത്‌ ഒരു കള@@ ള@@ നുണ്ടായിരുന്നു . 
ഫെ@@ രാ@@ രിയുടെ ജോ@@ ഡ@@ ികളായ സെ@@ ബാ@@ സ്റ്റ്യ@@ ന്‍ വെ@@ റ്റ@@ ലും കി@@ മി റെയ്@@ കോ@@ ണെ@@ നും മൂന്നും നാലും സ്ഥാന@@ ത്ത@@ ത്തെ@@ ി . 
രേഖ തുറ@@ ക്കുവാന്‍ സാധ്യമായില്ല
ജു@@ ബൈ@@ ലിലെ സ്വകാര്യ കമ്പനിയില്‍ ഡ്രൈവ@@ റായി ജോലി ചെയ്ത് വരികയായിരുന്നു ഇദ്ദേഹം . 
പ്രധാനമന്ത്രി ഇതിന് ഉത്തരം നൽകണം . 
ആപ്പിൾ ജ്യൂസ് . 
ഇത് ഇവരുടെ ബന്ധത്തെ ബാധിക്കും . 
യുവതിയുടെ മരണം : ഭര്‍ത്താ@@ വിനെതിരെ കേസ്
പൊലീസ് അന്വേഷിച്ച് നടപടിയെടു@@ ക്കട്ടെ . 
അതോടെ മാനസിക@@ മായി വല്ലാതെ വിഷമ@@ ിച്ചിരുന്നു . 
ഇതുവരെയുള്ള നിങ്ങളുടെ അനുഭവ@@ ങ്ങളെക്കുറിച്ച് വി@@ ചിന്ത@@ നം ചെയ്യുന്നത്‌ എന്തു സംബന്ധിച്ച് നിങ്ങൾക്ക് ഉറപ്പു@@ നൽകുന്നു ? 
സംവിധാനം : മോഹന്‍
നിന്നെ അയച്ച@@ വര്‍ക്കും നീ നേ@@ രുള്ള മറുപടി കൊണ്ടു@@ പോ@@ കേണ്ടതിന്നു നിനക്കു നേ@@ രുള്ള മറുപ@@ ടിയുടെ നിശ്ചയം അറിയി@@ ച്ചു@@ തരു@@ വാന്‍
“@@ ഭഗവാ@@ നേ എന്ത@@ ൊക്കെയാ ഈ കേൾക്കുന്ന@@ േ ? 
അങ്ങനെ , ഭൂ@@ മധ്യ@@ രേഖ@@ യോട്‌ അടുത്ത പ@@ സി@@ ഫ@@ ിക്ക് മേഖല@@ യില@@ െല്ലാം ഗണ്യമായ അന്തരീക്ഷ വ്യതിയാ@@ നങ്ങൾ സംഭവിക്കുന്നു . 
ഇൻ - അപ്ലിക്കേഷൻ വാങ്ങ@@ ലുകൾ ഉൾ@@ പ്പെടുത്തുക
തി@@ ന ഒരു ആരോഗ്യ ഭക്ഷണമാണ് . 
തില@@ കന്‍ പെട്രോ@@ ള@@ ടിച്ച കഥ ! 
സംശയം വികസ@@ ിച്ചുകൊണ്ട@@ േയിരുന്നു . 
ഇങ്ങനെയ@@ ു@@ മുണ്ടോ രോഗം ? 
നീ അതൊക്കെ മറ@@ ന്നേ ? 
യു പി പരസ്യ@@ ദാതാ@@ ക്കളുടെ അസോസിയേഷൻ
അത് അവർക്ക് അത്രയും തൃപ്@@ തിയാ@@ യില്ല . 
ഒരു പൊതു@@ വിദ്യാലയ@@ മാണ് . 
ഇന്ത്യ യുഎസ് ബന്ധം നീ@@ ണാ@@ ല്‍ വാഴ@@ ട്ട@@ െയെന്ന് മോദി . 
സിനിമയ്ക്ക് ഗൗരി എന്നാണ് പേരിട്ട@@ ിരിക്കുന്നത് . 
അതുകൊണ്ട് അങ്ങനെ മാറി@@ നിന്ന് നിരീക്ഷ@@ ിക്കാനൊന്നും എനിക്കു സാധിച്ചിട്ടില്ല . 
അങ്ങനെ നട@@ നാ@@ യൊ@@ രാളാണ് താന്‍ . 
കയ്യ@@ ും നെ@@ ഞ്ച് സ്പർശ@@ നം ബന്ധ@@ ിപ്പിക്കുക . 
' സി@@ ബല്‍ പറഞ്ഞു . 
കിരീട ഫേ@@ വ@@ റി@@ റ്റ@@ ുകളില്‍ ഇന്ത്യയും
ഗുരു മറുപടി നൽകി . 
ഇല്ല . 
ലക്ഷങ്ങളുടെ കാര്‍ഷിക@@ വിള@@ കള്‍ നശിപ്പിച്ചു . 
എന്നാല്‍ ഒരു നടപടിയും ഉണ്ടാ@@ യില്ലെന്നും മേ@@ ജ@@ ര്‍ രവി പറഞ്ഞു . 
ആന്ത@@ ണി മയ@@ ർഡ്
കൃഷി@@ യാണ്‌ ഇവിടുത്തെ ജനങ്ങളുടെ പ്രധാന ഉപജീവന@@ മാർ@@ ഗ്ഗം . 
പ്രശ@@ സ്‌ത@@ നായ റഷ്യൻ ഗാന@@ രചയിതാ@@ വ്‌ മോഡ@@ സ്റ്റ് മു@@ സോ@@ ർ@@ ഗ്‌@@ സ്‌@@ കി ബൈബിൾ@@ നാട@@ ുകളിൽ നടന്ന ഒരു കഥ പ്രമേയ@@ മാക്കി 18@@ 77 - ൽ ഒരു സംഗീത ശിൽ@@ പ്പം പുറത്തിറക്കി . 
ഏതാനും മാസ@@ ക്കാല@@ ത്തേക്ക് ഡോ@@ കട@@ റുടെ ഉച്ച@@ ഭക്ഷണ ഇട@@ വേള@@ യിലാണ്‌ ക്ലാ@@ ർ ബൈബിളധ്യയ@@ നം നടത്തി@@ യിരുന്നത്‌ . 
നെറ്റ്@@ ഫ്@@ ലി@@ ക്@@ സും പ്രൈ@@ ം വീഡിയോയും ഏറ്റെടു@@ ക്കുന്നതിനുള്ള കമ്പനിയുടെ വീഡിയോ സ്ട്രീ@@ മിംഗ് സേവന@@ മാണ് ആപ്പിൾ ടിവി + . 
' ' പുക@@ ഴ@@ േ@@ ന്തി പറഞ്ഞു . 
ഇതിനിടയില്‍ കാറിന്റെ മുന്‍ഭാഗം പൂര്‍ണമായും അഗ്‌@@ നിക്കിര@@ യായിരുന്നു . 
ഇന്ത്യയും തായ്‌@@ ല@@ ന്‍ഡ@@ ും തമ്മിലുള്ള ബന്ധം നിരവധി മേഖല@@ കളിലായി വ്യാപ@@ ിച്ച@@ ുകിട@@ ക്കുകയാണ് . 
പരിക്കേറ്റ സ്ത്രീയെ കാണ്‍@@ പൂരിലെ ആശുപത്രിയില്‍ പ്രവേശിപ്പിച്ചു . 
അക്രമ@@ കാരി@@ യെ പൊലീസ് വെടിവച്ചു വീഴ്ത്തി അറ@@ സറ്റ് ചെയ്തു . 
അപകടം നടന്ന@@ യുട@@ ൻ പൊലീസ് സ്ഥലത്തെത്തി രക്ഷാ@@ പ്രവർത്തനം ആരംഭിച്ചു . 
ഇതിനെ ആര@@ െല്ലാം അതിജീവ@@ ിക്കും ? 
350 കോടി രൂപ . 
ആണു@@ ങ്ങള@@ ുടേ@@ തു മാത്രമാണ് . 
പെട്ടെന്നാണ് അത് എന്ത@@ െന്നു ഞാൻ അറി@@ ഞ്ഞത് . 
എന്നാൽ കാര്യങ്ങൾ വ്യത്യസ്തമായ
ആദ്യ ചിത്രത്തിലൂടെ തന്നെ മികച്ച നട@@ ിക്കുള്ള സംസ്ഥാന പുരസ്‌കാരം രജി@@ ഷ@@ യ്ക്ക് ലഭിച്ചു . 
ഹൈ@@ സ്‌കൂളിൽ വിദ്യാഭ്യാസം . 
അദ്ദേഹം അത്ര മഹാന@@ ൊന്നുമല്ല . 
അവരുടെ ആത്മവിശ്വാസം വര്‍ധിപ്പിച്ചു . 
ഇതിലൂടെ അവര്‍ക്ക് സഹായം ലഭ@@ ിക്കാതിരിക്ക@@ ുന്നു . 
ജീവ@@ നി@@ ല്ലേ ? 
നിര്‍ബന്ധമായും ഉണ്ട് . 
പെൺകുട്ടിയുടെ അമ്മാവൻ പോലീസിൽ നല്‍കിയ പരാതിയിലാണ് ഇയാളുടെ പേരു@@ ണ്ടാ@@ യിരുന്നത് . 
ഇതിന് താഴെപ്പറയുന്ന ഘടകങ്ങൾ ആവശ്യമാണ് : 
126 വിമാനങ്ങള്‍ വാങ്ങുക ആയിരുന്നു ലക്ഷ്യം . 
ചരിത്രവും ഭരണഘടന@@ യും
സംഭവം പ്രദേശവാസി@@ കളിൽ കനത്ത ഞെട്ട@@ ലു@@ ളവാ@@ ക്കിയിട്ടുണ്ട് . 
പ്രവൃത്തി@@ യാണ് വേണ്ടത് . 
അയാ@@ ൾക്കു യാതൊരു മാറ്റ@@ വുമില്ല . 
അവർ സ്വയം ക്രൂശ@@ ിക്കപ്പെട@@ ുകയാണ് . 
’ വിവേക് പറഞ്ഞു . 
വിഷയത്തില്‍ എന്തുകൊണ്ടാണ് സോണിയ ഗാന്ധിയും പ്രിയങ്ക ഗാന്ധിയും മൗനം പാല@@ ിക്കുന്ന@@ തെന്നും മായാവതി ചോദിച്ചു . 
അതൊന്നും പറ്റില്ല . 
എന്നാൽ അനി@@ ലേ@@ ട്ട@@ ൻ അങ്ങനെയല്ല . 
എന്തുകൊണ്ട് ഇത് ആവശ്യം
' ചിലപ്പോള്‍ ഞാന്‍ അത്ഭുത@@ പ്പെടാറുണ്ട് . 
എന്നാല്‍ അദ്ദേഹം ചിത്രം നിര്‍മ്മ@@ ിക്കാനാ@@ ഗ്രഹ@@ ിക്കുന്നില്ല . 
എച്ച് . എ . എല്ല@@ ിൽ ജീവനക്കാർക്ക് ശമ്പളം നൽകാ@@ ൻപോലും പണ@@ മില്ലാത്ത@@ തിൽ അദ്‌@@ ഭുത@@ പ്പെടാ@@ നില്ല . 
ഇന്ത്യ@@ യെ@@ ക്കൂടാതെ ആതിഥേയരായ ന്യൂസിലാന്‍ഡ് , ഓസ്‌ട്രേലിയ , ഇംഗ്ലണ്ട് , സൗ@@ ത്താ@@ ഫ്രിക്ക എന്നിവരാണ് നേരിട്ട് ലോകക@@ പ്പിനു ടിക്ക@@ റ്റ@@ െടുത്ത@@ വര്‍
ഡിസ്ക@@ ില്‍ പാര്‍ട്ട@@ ീ@@ ഷന@@ ുകളില്ല . % s ഉപയോഗിക്കാം . 
ചില ശനി@@ യാഴ്ച@@ കളില്‍ സ്‌പെഷ്യല്‍ ക്ലാസ് വയ്ക്കും . 
ദൈവം പുരോഹിത@@ ന്മാരെയും യെരൂശലേമിലെ ആല@@ യ സേവന@@ ത്തെയും തള്ളിക്കളഞ്ഞ@@ തായും ആലയ@@ സേവന@@ ത്തിനു പകരം മരു@@ ഭൂമിയിലെ തങ്ങളുടെ ആരാധന@@ യെ അവൻ കൈക്കൊള്ള@@ ുന്ന@@ തായും വിശ്വസ@@ ിച്ചിരുന്ന ഒരു സമുദായ@@ ത്തെ കുറിച്ച് ആ ചുരു@@ ളുകൾ വെളിപ്പെടുത്തുന്നു . 
എന്നിട്ടും പറഞ്ഞ സഹായ@@ ങ്ങളൊന്നും അവര്‍ക്ക് കിട്ടിയിട്ടില്ല . 
ഏറ്റവും ഭയ@@ പ്പെടുത്ത@@ ുന്നത്‌ ഇതാണ് . 
എന്തു കൊണ്ടാണ് അവർ കള@@ ിക്കുന്ന@@ തെന്നും അവർ@@ ക്കറിയാം . 
ഞാൻ ഹൃദയത്തിൽ അട@@ ിക്കുന്നത് തോന്നി . 
എന്നിരുന്നാലും , തന്‍റെ മഹാ@@ ദിവസം എത്ത@@ ുന്നതിനുമുമ്പ് യഹോവ ‘ സകല@@ ജഡ@@ ത്തിന്@@ മേ@@ ലും അവന്‍റെ ആത്മാ@@ വിനെ പകര@@ ുകയും ’ “@@ ആകാശ@@ ത്തിലും ഭൂമി@@ യിലും അത്ഭുത@@ ങ്ങളെ ” കാണിക്കുകയും ചെയ്യും . — യോ@@ വേൽ 2:@@ 12,@@ 18 - 20,@@ 28 - 31 . 
ഒരു ചോദ്യ@@ വും ചോദ@@ ിക്കാൻ ആവി@@ ല്ലായിരുന്നു അവരോട് . 
ഒളിംപി@@ ക്‌സ്‌ 2012 ഇന്ത്യ വാർത്തകൾ
പിവി സിന്ധു , പ്രതീക്ഷ@@ കളുടെ ഇന്ത്യന്‍ പെണ്‍@@ കരുത്ത്
അത് കേള്‍ക്കാന്‍ ചെവി@@ യുണ്ടാ@@ കണം . 
നായ വിസർ@@ ജ്ജനം എങ്ങനെ മണ@@ മുള്ള@@ താണ് ? 
തോ കണ്ട@@ ിട്ടും കണ്ട@@ ില്ലെന്ന് നട@@ ിക്കുന്ന@@ തോ ? 
രണ്ട് മോട്ടോർസൈക്കി@@ ളുകളും നാല് കളർ ഓപ്ഷന@@ ുകളിൽ ലഭ്യമാകും
ദൈവത്തിന്‍റെ പ്രാവചനിക വചന@@ ത്തിലുള്ള നമ്മുടെ വിശ്വാസം ദൃഢ@@ മാക്കാൻ അത്‌ തീർച്ചയായും സഹായിക്കും . 
നടപടിക്രമം മൂന്നു ദിവസം അഞ്ച് തവണ നടപ്പാ@@ കും . 
ആവ@@ ലാ@@ തി@@ കളും ദേഷ്യ@@ ങ്ങളും സങ്കട@@ ങ്ങളും ഉണ്ട് . 
മരിച്ചവരുടെ മൃതദേഹങ്ങള്‍ കത്തി@@ ക്ക@@ രിഞ്ഞ നിലയിലാ@@ യ@@ തിനാല്‍ പലരെയും തിരിച്ചറിയാന്‍ സാധിച്ചില്ല . 
അന്വേഷണം ഉടന്‍ പൂ@@ ‍@@ ര്‍@@ ത്തിയാ@@ ക്കി റിപ്പോര്‍ട്ട് നല്‍@@ കുമെന്നാണ് സിബിഐ വൃത്തങ്ങള്‍ നല്‍കുന്ന സൂചന . 
അഞ്ചു പ്രാവശ്യ@@ മാണ് തമിഴ്‌@@ നാടിന്റെ മുഖ്യമന്ത്രിയാ@@ യത് . 
മറ്റൊരു ആവശ്യ@@ ത്തിനും ഉപയോഗിക്കരുത് . 
ഇറ്റ@@ ാന@@ ഗ@@ റിലെ ഐ@@ ജി പാര്‍@@ ക്കില്‍ വെച്ച് ഒട്ടേറെ വികസന പദ്ധതി@@ കളുടെ ഉദ്ഘാടന@@ വും നിര്‍വഹിച്ചു . 
മൈ@@ ലാ@@ ഞ്ചി അണിയ@@ രുത് . 
നേരിട്ടുള്ള ചെലവുകൾ
എങ്കിലും ഉള്ള@@ തുകൊണ്ട് ജീവിക്കാൻ അവൾക്ക് കഴിയ@@ ുന്നുണ്ട് . 
സകല ജനത@@ കളില@@ െയും ആളുകൾ യഹോവയുടെ “@@ ശബ്ദം ” കേൾ@@ ക്കുന്നത്‌ എങ്ങനെയാണ്‌ ? 
സ്ട@@ ി@@ പ്സ് 3.@@ 4
‍@@ ഡാ@@ ൾ@@ ട്ട@@ ൺ@@ ഗ@@ ഞ്ച@@ ിലെ കോ@@ ശി@@ യാ@@ ര പോളിങ് ബൂ@@ ത്തിൽ കോൺഗ്രസ് - ബി . ജെ . പി . പ്രവർത്തകർ ഏറ്റുമുട്ടി . 
വികസി@@ ത രാജ്യങ്ങള്‍ എന്തുകൊണ്ട് ഇലക്ട്രോണിക് വോട്ടിംഗ് മെഷീ@@ ന്‍ ഉപയോഗ@@ ിക്കുന്നില്ല ? 
ആ വര്‍ഷ@@ മാണ്‌ അടല്‍ ബിഹാ@@ രി വാ@@ ജ്@@ പേ@@ യി ആദ്യമായി ഇന്ത്യന്‍ പ്രധാനമന്ത്രി@@ യായ@@ തും . 
ഇതോടെയാണ് പ്രതികളെ കസ്റ്റഡിയിലെടുത്തത് . 
” രാഘ@@ വൻ തീ@@ ർത്തു പറഞ്ഞു …
അദ്ദേഹം രാജിവയ്@@ ക്കണം . 
കുറ്റവാളികളെ എത്രയും പെട്ട@@ ന്നു@@ തന്നെ അറസ്റ്റു ചെയ്യണമെന്നും ആവശ്യപ്പെട്ടിട്ടുണ്ട് . 
സഖ്യകക്ഷിയായ കോണ്‍ഗ്രസും സമരത്തിന് പിന്തുണ@@ യു@@ മായ@@ ുണ്ട് . 
വനിതാ@@ ദിന@@ ത്തിന്റെ ഓര്‍മ@@ യ്ക്ക്‌
ഫെയ്സ്ബു@@ ക്ക@@ ിലൂടെ നിരവധിപേർ ലൈവ് വീഡിയോയും പേജ@@ ുകളും ഗ്രൂപ്പ@@ ുകളും ആരംഭ@@ ിച്ച് പ്രളയ ബാധിത@@ രെ സഹായിക്കാൻ ഫണ്ട് കണ്ടെത്താനുള്ള ശ്രമങ്ങൾ ആരംഭ@@ ിച്ചിരുന്നു . 
അതുകൊ@@ ണ്ടാ@@ ണ്​ അവർ സർക്കാർ രൂപീകരിക്ക@@ ാ@@ തിരുന്ന@@ ത്​ . 
കാണാതായ@@ വർക്കു വേണ്ടിയുള്ള തെരച്ചിൽ പുരോഗ@@ മ@@ ിച്ചു വരികയാണ് . 
ചീഫ് ജസ്റ്റിസ് രഞ്ജന്‍ ഗൊഗോ@@ യ് , ജസ്റ്റിസുമാരായ ആര്‍ . 
ഞാന്‍ ഒപ്പം പോയി . 
എന്നിരുന്നാലും , ഗവൺ@@ മെന്‍റ് ഏർപ്പെടുത്തി@@ യിരുന്ന ചില നിയന്ത്രണങ്ങൾ നിമിത്തം , നിയ@@ മാംഗ@@ ീ@@ കാരം കിട്ട@@ ാൻ അവർക്ക് 199@@ 1 മാർച്ച് 27 വരെ കാത്തിരിക്ക@@ േണ്ടി വന്നു . 
വീട് വെ@@ ക്കാനുള്ള അവകാശം ഇവര്‍@@ ക്കില്ല . 
റൊ@@ ൺ@@ സ@@ ന്റേ@@ തു ഇത് രണ്ടാം വിവാഹ@@ മാണ് . 
ലോകത്തിലെ റഷ്യ@@ യുടെ സ്ഥാനം
( യെശയ്യാവു 60@@ :@@ 22 വായിക്കുക . ) 
പെരുന്നാ@@ ൾ പറ@@ മ്പ് . 
ഇത് ചെയ്യുന്നതിന് , അത് നുരയെ ഉപയോഗിക്കാൻ നല്ലത് . 
തട@@ വി@@ ൽനിന്ന് ‘ മോചിത@@ നാ@@ കുക ’ എന്നതായിരുന്നു ലക്ഷ്യം . 
അങ്ങിനെ എടുക്കുന്നത് ഉചിത@@ വുമാ@@ വില്ല . 
പല തരത്തില്‍ ഈ ശസ്ത്രക്രിയ ചെയ്യാം . 
ഞങ്ങളെ വിശ്വസിക്കരുത് ? 
പക്ഷെ പ്രണയത്തെ പേടിയാണ് ! 
കൂടാതെ പാക്കിസ്ഥാൻ പ്രധാനമന്ത്രി നവാസ് ശരീ@@ ഫ@@ ുമായി കൂടിക്കാഴ്ച നടത്തു@@ മെന്നാണ് വിവരം . 
യുവ നേതാവ് , 
എന്നാൽ ഈ പറയ@@ ുന്നതിൽ എന്തെങ്കിലും വാസ്തവം ഉണ്ടോ ? 
പ്രൊഫൈ@@ ലിനൊപ്പം ചിത്രം സൂക്ഷ@@ ിച്ചാല്‍ എങ്ങനെ@@ യാണെന്ന@@ ു് ഇതു് കാണ@@ ിയ്ക്കുന്നു
സമുദ്ര@@ ത്തിനടി@@ യില്‍ നി@@ ഗൂ@@ ഢ ഉറ@@ വ ! 
വലിയ നിക്ഷേപ പദ്ധതികളും കമ്പനിയുടെ ആലോച@@ ന@@ യിലുണ്ട് . 
10 സെ@@ ‍@@ ഞ്ച@@ ുറ@@ ിയും 73 അർധ@@ സെഞ്ച@@ ു@@ റിയ@@ ുമാണ് ഏകദിന@@ ത്തിലെ നേട്ടം . 
കോണ്‍ഗ്രസ് - എന്‍സിപി - ശിവസേന സഖ്യം മഹാരാഷ്ട്രയിലെ നിയമസഭാ കൗണ്‍സില്‍ തെരഞ്ഞെടുപ്പില്‍ വലിയ വിജയമാണ് നേടിയത് നാല് സീറ്റുകള്‍ മഹാ അ@@ ഖാ@@ ഡി സഖ്യം തൂത്തു@@ വാരിയ@@ പ്പോള്‍ രണ്ട് സീറ്റുകളില്‍ മാത്രമേ ബിജെപിക്ക് ജയം ഉണ്ടാ@@ യുള്ളൂ . 
കാലി@@ ബ്ര@@ േഷ@@ നില്‍ തെറ്റ്
സർക്കാർ രൂപീകരിക്കാൻ സഖ്യമുണ്ടാ@@ ക്കുന്നതിന് പിഡി@@ പി , നാഷണൽ കോൺഫറ@@ ൻസ് , കോൺഗ്രസ് പാർട്ടികൾ ധാരണ@@ യിൽ എത്തിയിരുന്നു . 
ദക്ഷിണാഫ്രിക്ക മോഹന്‍ ദാ@@ സിനെ മഹാത്മാ@@ വാ@@ ക്കി മാറ്റി . 
ലോകത്തെ ഏറ്റവും വലിയ റബ്ബര്‍ ഉപഭോക്താ@@ ക്കളാണ് ചൈന . 
ബിജെപിയ@@ ുടേയും കോണ്‍ഗ്രസി@@ ന്റെയും ഓരോ സിറ്റിങ് സീറ്റ@@ ുകളാണു തൃണമൂല്‍ പിടിച്ച@@ െടുത്തത് . 
പാക്കിസ്ഥാൻ ക്രിക്കറ്റിനെ സ@@ മൂല@@ മായി പരിഷ്@@ കരിക്ക@@ ുമെന്ന് മുൻ താരവും പ്രധാനമന്ത്രി@@ യുമായ ഇമ്രാൻ ഖാൻ . 
( സങ്കീർത്തനം 1:@@ 1 - 3 വായിക്കുക . ) 
പെട്രോളിയം കമ്പനികൾ
നിനക്ക് ശ്വാസമ@@ െടുക്കാന്‍ ബുദ്ധിമുട്ട@@ ുണ്ടോ ? 
ബെ@@ ഗ@@ ളൂ@@ രുവിലെ ഇന്ത്യൻ ഇൻസ്റ്റിറ്റ്യൂട്ട് ഓഫ് സയ@@ ൻസ@@ സിൽ മോള@@ ിക്കു@@ ലർ ബ@@ യോ ഫിസിക്സ് വിഭാഗ@@ ത്തിൽ ബയോ@@ ഫിസി@@ സ്റ്റ് ആയിരുന്നു . 
ഒരു മോ@@ ച@@ ന@@ ദ്രവ്യ@@ ം ആരംഭിക്കാൻ ? 
മോശൈക ന്യായപ്രമാണത്തിൽ ഉൾപ്പെട്ട@@ ിരിക്കുന്ന തത്ത്വ@@ ങ്ങളുടെ പ്രസ@@ ക്തി ചോ@@ ർന്നു@@ പോയിട്ടില്ല . 
രണ്ടാമൂ@@ ഴ@@ ത്തിൽ ബിജെപിക്ക് മാത്രം 30@@ 3 സീറ്റ@@ ുണ്ട് . 
“@@ എന്താണ് അങ്കി@@ ള്‍ ദോ@@ ശ@@ പ്പ@@ രു@@ വം ? 
കേസിൽ രണ്ട് എഫ് . ഐ . ആർ രജിസ്റ്റർ ചെയ്തിട്ടുണ്ട് . 
ആ കാലത്തു ദീര്‍ഘ@@ കായ@@ ന്മാരും മൃദു@@ ചര്‍മ്മ@@ ികളും ആയ ജാതി , ആരംഭ@@ ം@@ മുതല്‍ ഇന്നുവരെ ഭയങ്ക@@ ര@@ മാ@@ യിരിക്കുന്ന ജാതി , അള@@ ക്കുന്നതും ചവിട്ട@@ ിക്കളയ@@ ുന്നതും നദ@@ ികള്‍ ദേശത്തെ വിഭാഗ@@ ിക്കുന്ന@@ തുമായ ജാതി തന്നേ , സൈന്യങ്ങളുടെ യഹോവയുടെ നാമ@@ മുള്ള സ്ഥല@@ മായ സീ@@ യോ@@ ന്‍ പര്‍വ്വത@@ ത്തിലേക്കു സൈന്യങ്ങളുടെ യഹോവേക്കു തിരു@@ മു@@ ല്‍@@ ക്കാ@@ ഴ്ച@@ കൊണ്ടുവരും . 
പ്രണയി@@ ച്ച് വിവാഹിത@@ രായ@@ വരാണ് . 
ജീവിക്കാൻ വേണ്ട@@ തൊക്കെ ഇവിട@@ െത്തന്ന@@ െയ@@ ുണ്ടല്ലോ . 
നാമ@@ ക്കല്‍ ജില്ലയിലെ വിള@@ വം പട്ടണ@@ ത്തിന്‌ അടു@@ ത്താ@@ യാണ്‌ സ്വാമി പ്രണ@@ വാന@@ ന്ദ ആ@@ ശ്രമം സ്ഥിതി ചെയ്യുന്നത്‌
എന്നിരുന്നാലും , സാമ്പത്തിക@@ വും സാംസ്‌കാരിക@@ വും ഭാഷാ@@ പരവും മത@@ പര@@ വുമായി ഇത്ര@@ യധികം വ്യത്യസ്‌ത പശ്ചാത്തല@@ ങ്ങളിൽനിന്നുള്ള പുതു@@ ശിഷ്യ@@ ർ , അപ്പൊസ്‌തലനായ പൗലൊസ്‌ പറഞ്ഞതു@@ പോലുള്ള ഏക@@ ീക@@ ൃതമായ “ഒരു വിശ്വാസ ” ത്തിൽ എങ്ങനെ ഒന്ന@@ ിച്ചു@@ ചേരു@@ മായിരുന്നു ? 
ആദ്യഘട്ട തെരഞ്ഞെടുപ്പ്
തുടര്‍ന്ന് പൊലീസ് എത്തിയാണ് ഇയാളെ ആസ്പത്രി@@ യിലേക്ക് മാറ്റിയത് . 
ഒബ്@@ ബ്ര@@ െയർ വെളുത്ത , മഞ്ഞ , ചുവപ്പ് , ധൂ@@ മ്@@ ര@@ നൂ@@ ൽ , കൂട@@ ിച്ചേ@@ ർന്ന@@ താണ് . 
രാഹുല്‍ കോണ്‍ഗ്രസ് വര്‍@@ ക്കിംഗ് പ്രസിഡന്റ് സ്ഥാനത്തേക്ക്
രണ്ടാമ@@ തായി , വെള്ളത്തിന്റെ ഒഴു@@ ക്കാണ് . 
യാത്രക്കാ@@ ര്‍ക്ക@@ ോ ജീവനക്കാ@@ ര്‍ക്ക@@ ോ പരിക്കേറ്റതായി റിപ്പോര്‍ട്ടില്ല . 
മറിയ@@ യോടും കൂടെ@@ വന്ന@@ വര@@ ോടും സംസാരിക്ക@@ വെ , യേശു വികാ@@ രാ@@ ധീ@@ ന@@ നാ@@ കുന്നത്‌ മാർ@@ ത്ത കണ്ടു . 
മരിച്ച@@ യാളുടെ പേരും മറ്റ് വിവരങ്ങളും വ്യക്തമായിട്ടില്ല . 
ആര്‍@@ ക്ക@@ ൊക്കെ അംഗ@@ ങ്ങളാ@@ കാം ? 
“@@ ഇങ്ങനെ പേടി പാടി@@ ല്ല”
തല@@ മുടിയുടെ നിറ@@ ത്തിലും വ്യത്യാസ@@ മുണ്ടാകും . 
" " " വെളിപ്പെടുത്തി . " 
ബെ@@ ലിസ് സിറ്റി
ഗ്ര@@ േറ്റ@@ ർ നോ@@ യി@@ ഡ
‘@@ നീ എന്തു പണി@@ യാണ് കാണ@@ ിച്ചത് ? 
സമൂഹ@@ ത്തിന്‍റെ മേൽ@@ ത്ത@@ ട്ട@@ ില@@ ുള്ള@@ വരുടെ പ്രധാന ആഗ@@ മനോ@@ ദ്ദേശ@@ ്യം അടിത്ത@@ ട്ട@@ ില@@ ുള്ളവർ എന്താണു ചെയ്യുന്നതെന്ന് അറിയ@@ ുകയായിരുന്നു . 
“@@ സ്നേഹ@@ ത്തിനു അതി@@ ര്‍ വര@@ മ്പ@@ ുകളില്ല , ദേശ@@ ത്തിന്റെയോ , ജാതിയ@@ ുടെയോ , മത@@ ത്തിന്റെയോ , നിറ@@ ത്തിന്റെയോ , സംസ്കാര@@ ത്തിന്റെയോ ഒന്നും . ”
ഇതിന് ഞാന്‍ അദ്ദേഹത്തോട് ക്ഷമ ചോദിക്കുന്ന@@ ു” - രണ്‍@@ ബീര്‍ പറഞ്ഞു . 
സഹോദര@@ ങ്ങളിൽ ഭൂരിഭാഗവും “@@ മുന്ന@@ ണിയിൽ നിന്നു പോരാട@@ ാനുള്ള ആവേശ@@ ത്തിലായിരുന്നു ” എന്ന് അദ്ദേഹം അഭിപ്രായപ്പെട്ടു . 
കാര്യങ്ങൾ പട്ടിക@@ കൾ . 
മേരി ഇപ്പോൾ മാനസി@@ കാരോഗ്യ പ്രവർത്തകരെ ക്രമമായി ചെന്നു കാണുന്നുണ്ട് . 
താന്‍ ഒറ്റയ്ക്കാ@@ ണെന്നു തോന്നി . 
’ - നായിഡു പറഞ്ഞു . 
മന്ത്രിസഭാ തീരുമാന@@ വും ഉണ്ടായിട്ടില്ല . 
സ്പെ@@ ഷ്യല്‍ അ@@ സോ@@ ള്‍ട്ട് സേന
നിലവിലെ പണപ്പെരു@@ പ്പം 6.@@ 5 ശതമാനം . 
എന്നാൽ ആശ്വാസം ലഭ്യമാണ്‌ ! 
അവിടെ റിട്ട@@ യര്‍@@ മെന്റ് വരെ തുടര്‍ന്നു . 
പെട്ടെന്ന് എന്താണ് സംഭവിച്ച@@ തെന്ന@@ റിയില്ല . 
വീടി@@ നക@@ ത്തേയും പുറത്തേ@@ യുമൊക്കെ . 
ജനാധിപത്യ സംവിധാനത്തില്‍ ജന@@ നേതാ@@ വിനാണ് പ്രാധാന്യം . 
ഒരു കുട്ടി ഏറ്റവുമധികം സമയം ചെല@@ വിടുന്നത് സ്കൂ@@ ളിലാണ് . 
അവസാന ഗ്രൂപ്പ് മല്‍സരത്തില്‍ ഇന്ത്യയെ 4 - 0ന് മു@@ ക്കിയാണ് ഘ@@ ാന@@ യുടെ വരവ് . 
രുചി വ്യത്യാസം ഇല്ല എന്നതും പ്രത്യേക@@ തയാണ് . 
അപ്പോള്‍ എന്തു ര@@ സമാ@@ യിരിക്കു@@ മെന്ന@@ ോ ! 
പറ@@ ങ്ങ@@ ോട@@ ൻ 2 കപ്പ് . 
അപകടത്തിൽ ഷീ@@ ര@@ ന്റെ ഇരുക@@ ൈ@@ കൾക്കും പരിക്കേറ്റു . 
ഇതിന്റെ രോഗ നിര്‍ണ@@ യം എങ്ങനെയാണ് ? 
യു . പിയില്‍ മാധ്യമ പ്രവര്‍ത്തക@@ നെ കഴുത്തറു@@ ത്ത് കൊലപ്പെടുത്തി
ഒപ്പം ഇടക്കിടെ എത്തുന്ന . 
അനധികൃത കുടിയേറ്റ@@ ത്തിന് തട@@ യിട@@ ാന്‍ വേണ്ടിയാണ് മെക്‌സ@@ ിക്ക@@ ന്‍ അതിര്‍ത്തിയില്‍ അമേരിക്ക മതില്‍ നിര്‍മ്മ@@ ിക്കാന@@ ൊരുങ്ങ@@ ുന്നത് . 
പൊ . യു . മു . 
15 - ലധികം നാടകങ്ങൾ രചിച്ചു . 
അപേക്ഷ ലഭിച്ചിട്ടില്ല
മരണകാരണം കൃത്യമായി മനസ്സിലാ@@ ക്കുക ലക്ഷ്യമിട്ട@@ ാണ് ഈ നടപടിയ@@ ുമായി അന്വേഷണസംഘം മുന്നോട്ടു@@ നീങ്ങ@@ ുന്നത് . 
യഹോവ ഈ സമ്മാനം നൽകിയ@@ തിന്‍റെ ഉദ്ദേശ്യം , ആദാ@@ മി@@ ന്‍റെയും ഹവ്@@ വായ@@ ുടെയും സന്ത@@ തി@@ കളെ@@ ക്കൊണ്ടു ഭൂമിയെ നിറ@@ യ്‌@@ ക്കുക എന്നതായിരുന്നു . 
പറയ@@ ണോ , വേണ്ടയോ ? 
ന്യൂഡല്‍ഹി : ലോക്‌സഭാ തെരഞ്ഞെടുപ്പില്‍ മത്സരിക്ക@@ ാനുള്ള ബിജെപിയുടെ ക്ഷണം ക്രിക്കറ്റ് താരം വീരേ@@ ന്ദ്ര സെവാഗ് നിരസിച്ചു . 
സിനിമ@@ യ്ക്ക്‌ ഉണര്‍@@ വു@@ ണ്ടായ കാലം
5 ഇഞ്ച@@ ാണ്‌ ഡിസ്‌പ്ലേ . 
ഒരു സഹോദരൻ ശുശ്രൂഷാദാസ@@ നോ മൂപ്പ@@ നോ ആക@@ ുന്നതിൽ കുടുംബാംഗ@@ ങ്ങളുടെ സഹകരണം എത്ര പ്രധാനമാണ്‌ ? 
കാ@@ ത്@@ സ്യ@@ വും വൈറ്റമിന്‍ ഡി യും ധാരാളമായി ഉള്ള ആഹാര@@ സാധനങ്ങള്‍ കഴിക്കുക . 
അതു റെക്കോഡ് തുക@@ യ്ക്ക് . 
മോദിക്കെതിരെ ആര് മല്‍@@ സരിച്ച@@ ാലും
കൂടാതെ എസ്‌ . 
യു . പി . വൈദ്യുതി നിയന്ത്രണ കമ്മീഷൻ
പ്രചാരണം മറ്റു പഞ്ചായ@@ ത്തിലേക്കും വ്യാ@@ പി@@ പ്പിച്ചിട്ടുണ്ട് . 
20 ഓഫീസര്‍@@ മാര്‍ക്ക് സംഭവത്തില്‍ പരുക്കേറ്റ@@ ിട്ടുണ്ടെന്ന് പോലീസ് ഉദ്യോഗസ്ഥര്‍ മാധ്യമങ്ങളോട് പറഞ്ഞു . 
അവര്‍ 50 രൂപയും 100 രൂപയും 200 രൂപ@@ യുമൊക്കെ സമ്പാദ@@ ിച്ചു@@ വെച്ച് ബാങ്ക് അക്കൗണ്ട@@ ില്‍ നിക്ഷേപ@@ ിക്കാന്‍ തുടങ്ങി . 
അതു@@ മായിട്ട@@ ാണു തിരിച്ചി@@ റ@@ ക്കം . 
ഇന്ത്യന്‍ ടെസ്റ്റ് നായകന്‍ വിരാട് കൊ@@ ഹ്‍@@ ലി , 
പുറക@@ ിൽ നിന്നും അവളുടെ അമ്മ@@ യായിരുന്നു അത് . 
പിന്നീട് പടര്‍@@ ന്ന് പിടിക്കുകയായിരുന്നു . 
വെടിയേറ്റ ഉടനെ ഇദ്ദേഹത്തെ ആശുപത്രിയില്‍ എത്തിച്ചെങ്കിലും ജീവന്‍ രക്ഷിക്കാനായില്ല . 
നമ്മുടെ തൊഴില@@ ുകളെ ? 
കര്‍ഷ@@ കരെയും ചെറുകിട വ്യാപാരി@@ കളെയും ഒഴിവാക്കിയിട്ടുണ്ട് . 
കൂ@@ ലിപ്പ@@ ണി@@ യാണ് ജോലി . 
ആന്ധ്രാപ്രദേശ് , അരുണാചല്‍ പ്ര@@ ദേശ്@@ ‌ , ഡല്‍ഹി , ഗുജറാത്ത് , ഹരിയാന , ഹിമാചല്‍ പ്ര@@ ദേശ്@@ ‌ , ജമ്മു - കാശ്മീര്‍ , മണിപ്പൂര്‍ , മിസോറാം , ഓഡി@@ ഷ , രാജസ്ഥാന്‍ , സിക്കിം , ത്രിപുര , ഉത്തരാഖണ്ഡ് , ആ@@ ന്‍ഡ@@ മാന്‍ നിക്കോ@@ ബാര്‍ , ഛ@@ ണ്ഡി@@ ഗഡ് , ദാ@@ ദര്‍ നഗര്‍ ഹാ@@ വേലി , ദാ@@ മന്‍ ദിയ@@ ു , ലക്ഷ@@ ദ്വീ@@ പ്‌ എന്നിവിടങ്ങളിലാണ് ഒരു സീറ്റ് പോലും നേടാ@@ നാ@@ കാതെ കോണ്‍ഗ്രസ് ധാ@@ രു@@ ണ പരാജയം ഏറ്റു@@ വാങ്ങിയത് . 
… കാണിക്കുന്നത് . 
ഞാനാ@@ ദ്യമായി മനസ്സോടെ വയൽ@@ സേവന@@ ത്തിനു@@ പോകുന്നത്‌ അവര@@ ോടൊപ്പ@@ മാണ്‌ . ”
ഇങ്ങനെയ@@ ൊക്കെയാണ് അവരുടെ പെരുമാറ്റം . 
സ്വകാര്യത എന്താണ് ? 
ആള്‍ക്കൂട്ട കൊലപാതകം സാമൂഹിക വിപ@@ ത്താണ് . 
ചില ആയുര്‍@@ വേദ@@ മരുന്നുകള്‍ രോഗ@@ പ്രതിരോധശേഷി വര്‍ധിപ്പിക്കാന്‍ സഹായിക്കും . 
ഇതുവരെ ഒന്നും നടക്കാ@@ ത്ത@@ താ@@ … . 
“ ഡാ@@ ഡിയും മമ്മ@@ ിയു@@ മാണ്‌ ഞങ്ങളുടെ ഏറ്റവും നല്ല സുഹൃത്തുക്കൾ ” എന്നു പലപ്പോഴും അവർ ഞങ്ങളോടു പറഞ്ഞിട്ടുണ്ട് . 
ഈ വെള്ളം മാത്രം ശുദ്ധവും നോ@@ ൺ - ഗ്യാ@@ സുള്ള ആയിരിക്കണം . 
മനസ്സിൽ അവശേഷ@@ ിക്കുന്നത് കുറെ ചോദ്യങ്ങൾ മാത്രം . 
ഇതിന് സർക്കാർ അനുമതി@@ യും നൽകിയിരുന്നു . 
ഡോക്‌ട@@ റെ കാണിച്ച@@ ോ നീ@@ യ്യ@@ ്‌ ? 
’ നമ്മളൊക്കെ എവിട@@ ൊക്കെയോ പോകുന്നു . 
ശാശ്വത സത്യ@@ ത്തിന്റെ
യൂറോപ്യന്‍ ലീഗില്‍ കള@@ ിക്കുന്ന ആദ്യത്തെ ഇന്ത്യക്കാര@@ നായി . 
ബ്ര@@ ൊ@@ സര്‍ ഇവ@@ ന്റ@@ ുകളുടെ സമയം , റെ@@ ണ്ട@@ റിങ് , സെഷന്‍ വീണ്ടെടു@@ ക്കല@@ കു@@ ള്‍
പരിഹരിക്ക@@ പ്പെട@@ ാതെ കിടക്കുന്ന പ്രശ്‌നങ്ങൾ പരിഹരിക്ക@@ പ്പെടും . 
പരീശ@@ ന്മാര@@ ോ@@ ഇവന്‍ ഭൂ@@ തങ്ങളുടെ തലവ@@ നെ@@ ക്കൊണ്ടു ഭൂ@@ തങ്ങളെ പുറത്താ@@ ക്കുന്നു എന്നു പറഞ്ഞു . 
ഒരു പദ്ധതി ഘടന എന്താണ് ? 
കൗമാര@@ ക്കാരി@@ കളായ പെൺ@@ കുട്ടികളെ വശ@@ ീകരിച്ച@@ ് ലൈംഗിക@@ ബന്ധ@@ ത്തിലേ@@ ർ@@ പ്പെടാൻ പുരുഷ@@ വേഷം കെട്ടി@@ യ സ്ത്രീയെ പൊലീസ് അറസ്റ്റ് ചെയ്തു . 
വാസ്‌തവത്തിൽ , ബൈബിളിലെ 66 പുസ്‌തക@@ ങ്ങളിൽ ഒന്നി@@ ൽപ്പോലും , മരണത്തെ അതിജീവ@@ ിക്കുന്നതായി മനുഷ്യ@@ ന്‍റ@@ െയ@@ ുള്ളിൽ അ@@ മൂ@@ ർത്ത@@ മായ എന്തെങ്കിലും ഉണ്ട@@ െന്നുള്ള@@ തിന്‌ യാതൊരു സൂചന@@ യുമില്ല . 
രോഗലക്ഷണങ്ങള്‍ ഇല്ലായിരുന്നു
തല@@ മുടി എപ്പോഴും വൃത്തിയായി സൂക്ഷിക്കുക . 
അതിവേഗ റെ@@ യി@@ വേ ഇടനാഴി , നിലവിലെ പാത@@ കളിലെ വേഗത വര്‍ദ്ധിപ്പ@@ ിക്കല്‍ , ലോക@@ നിലവാര@@ ത്തില്‍ സ്‌റ്റേഷ@@ നുകള്‍ വികസിപ്പ@@ ിക്കുക , റെയില്‍വേ അടിസ്ഥാന@@ സൗകര്യ@@ ങ്ങളുടെ ആധുനിക@@ വല്‍ക്കരണം തുടങ്ങിയ മേഖല@@ കളിലാണ് സഹകരണ@@ ത്തിലേര്‍@@ പ്പെടാ@@ റുള്ളത് . 
കോൺഗ്രസ്സ് എം എൽ എ മാരെ അനു@@ നയി@@ പ്പ@@ ിക്കാനുള്ള ശ്രമങ്ങൾ നടന്നുവരുന്നു , . 
ഇന്‍ഡോര്‍ : ഹിന്ദുസ്ഥാന്‍ ഹിന്ദുക്കളുടെ രാജ്യ@@ മാണെന്ന് ആര്‍ . എസ് . എസ് തലവന്‍ മോഹന്‍ ഭാഗ@@ വത് . പക്ഷേ അതിന്റെ അര്‍ത്ഥം ഒരിക്കലും അതു മറ്റുള്ളവര@@ ുടേ@@ തല്ല എന്ന@@ ത@@ ല്ലെന്നും അദ്ദേഹം പറഞ്ഞു . ഇന്‍ഡോ@@ റില്‍ കോളേജ് വിദ്യാര്‍ത്ഥ@@ ികളായ ആര്‍ . എസ് . എസ് വള@@ ന്റ@@ ിയ@@ ര്‍മാ@@ രുടെ റാലിയെ അഭി@@ സം@@ ബ@@ ോദ@@ ന ചെയ്ത് സംസാരിക്കുകയായിരുന്നു അദ്ദേഹം . 
' സംവിധായകന്‍ വെളിപ്പെടുത്തി . 
പ്രശസ്ത കലാകാര@@ ന്മാരും
ഏ@@ ത്ര പേരെ പിരിച്ചു@@ വിടു@@ മെന്ന് കമ്പനി വ്യക്തമാക്കിയിട്ടില്ല . 
ജോ@@ വി@@ റ്റിന്റെ നിഘണ്ടു ഇംഗ്ലീഷ് നിയമം ( രണ്ടാം പതിപ്പ്
സഹോദരങ്ങളെ , ഇന്ത്യയിലെ മത്സ്യ@@ തൊഴിലാളി സമൂഹത്തിന് അമര്‍@@ ത്യ@@ ത പ്രദാനം ചെയ്യുന്ന@@ തുപോലുള്ള ഒരു ഉദ്യ@@ മ@@ മാണ് ഇത് . 
അനു@@ പ് , സ്വരാജ് രഞ്ജൻ ദാസ്
എങ്ങനെ മരുന്നു നിര്‍@@ ത്താം ? 
സംഭവത്തില്‍ കേസ@@ ുകളൊന്നും റജിസ്റ്റര്‍ ചെയ്തിട്ടില്ലെന്ന് നെടു@@ ങ്ക@@ ണ്ട@@ ം പൊലീസ് അറിയിച്ചു . 
എന്താണ് താന്‍ ചെയ്യുന്നത് എന്ന് അവ@@ നു@@ തന്നെ ബോധ@@ മുണ്ടായിരുന്നില്ല . 
ജനിച്ച@@ തു കേരള@@ ത്തിലായിരുന്നു . 
രണ്ടുപേരും ഒരുപോലെ വിഷ@@ ണ്ണ@@ രായിരുന്നു . 
ഗൂഗിൾ ഒരു തിരയൽ എഞ്ചിനാണ് . 
ഇവിടെ അത്തരം പ്രശ്ന@@ ങ്ങളെ@@ ന്ത@@ േ@@ ലും ഉണ്ടോ ? 
ഇത്‌ പ്രാധാന്യ@@ മുള്ള@@ തു തന്നെയാണ്‌ . 
സംസ്ഥാന സർക്കാരും എതിർത്തു . 
തുടർന്ന് ബെംഗളൂരു@@ വിലേക്ക് മടങ്ങി . 
സർവ@@ ദേശ@@ ത്തിലും മൂന്ന@@ ിൽ രണ്ട@@ ംശം വരു@@ മായിരുന്നു അവർ . 
വരും@@ വരാ@@ യ്‌@@ ക@@ കൾ തൂ@@ ക്കി@@ നോക്കാൻ കുട്ടിയെ സഹായിക്കുക . 
സര്‍ക്കാരിന്റെ ഔദ്യോഗിക ബഹുമതി@@ യും വേണ്ട . 
അതോടെ സമാധാനം കിട്ടി . 
നേതൃത്വ@@ ത്തെ ഞാന്‍ കുറ്റപ്പെടുത്ത@@ ുന്നില്ല . 
ഒരു സങ്കീർണ്ണമായ പ്രക്രിയയാണ് . 
ബിജെപി നേതാവിന്റെ കള@@ ള@@ നോട്ട@@ ടി : കേസിൽ ഒരാ@@ ൾ@@ കൂടി പിടിയിൽ
കോണ്‍ഗ്രസിന് വേണ്ടി വാരണാ@@ സിയില്‍ അജയ് റായ് സ്ഥാനാര്‍ഥ@@ ിയാ@@ കുമെന്ന് പാര്‍ട്ടി അറിയിച്ചു . 
സ്‌കൂളുകളും കോളേജ@@ ുകളും തുറക്കാൻ ആലോച@@ നയുണ്ട് . 
' മറുപടി ഇങ്ങനെ@@ യായിരുന്ന@@ ുവ@@ ത്രേ : 
ഇതിനെ കര്‍ണാടക ശക്തമായി എതിര്‍ത്തു . 
കഥ മതി@@ പ്പു@@ ളവാ@@ ക്കി . 
11 മണിക്ക@@ ാണ് യോഗം . 
സൈക്കി@@ ൾ ട്രാ@@ ക്കും നടപ്പാ@@ തകളും ഉണ്ടാകും . 
സത്യാ@@ വസ്@@ ​@@ ഥ പുറത്തു വരാൻ സി . ബി . ​െഎ അന്വേഷണം വേണമെന്നും അദ്ദേഹം ആവശ്യപ്പെട്ടു . 
നേപ്പാ@@ ളിന്റെ അതിർത്തിയിൽ കനത്ത തോതി@@ ലു@@ ൾപ്പെടെ ഏതാനും ദിവസ@@ ത്തേക്കു സംസ്ഥാനത്തെ 38 ജില്ലകളിലും ഇടിമിന്ന@@ ല@@ ോടു കൂടിയ മഴ@@ യ്ക്കു സാധ്യതയുണ്ട@@ െന്നും പ്രവച@@ നമുണ്ട് . 
തെന്നിന്ത്യന്‍ സിനിമയില്‍ മുന്‍നിര നായികയായി തിളങ്ങി@@ നില്‍ക്കുന്ന താരമാണ് കാജ@@ ല്‍ അഗര്‍വാള്‍ . 
നമ്മുടെ നാട@@ ുകള്‍ പിച്ച@@ ിച്ച@@ ീ@@ ന്ത@@ പ്പെട്ടു . 
ക@@ ഷ്‌ടം ഞാൻ അത@@ ങ്ങ്‌ മറന്നു . 
തന്മൂലം പദ്ധതി നിര്‍വഹ@@ ണം തുടക്കത്തില്‍ തന്നെ തടസ്സപ്പെട്ടു . 
പിന്നീട് അവർ ഇത് ഡ@@ ിലീ@@ റ്റ് ചെയ്തു . 
കൂടിയ തീയതി പരിധ@@ ിയുടെ മാസ ഭാഗം
തുക വാങ്ങ@@ ുന്ന@@ യാൾ
∙ ചൂട@@ ോടെ വിള@@ മ്പു@@ ക . 
കനത്ത അഴിമതി@@ യാണ് നടക്കുന്നത് . 
നമ്മുടെ രക്ഷിതാ@@ വായ ദൈവത്തിന്റെ കല്പന@@ പ്രകാരം എന്നെ ഭരമേ@@ ല്@@ പിച്ച പ്രസംഗ@@ ത്താല്‍ തക്ക@@ സമയത്തു തന്റെ വചനം വെളിപ്പെടുത്തി@@ യ
കോണ്‍ഗ്രസ് അധ്യക്ഷന്‍ രാഹുല്‍ ഗാന്ധി , യുപിഎ ചെയ@@ ര്‍@@ പേ@@ ഴ്‌സണ്‍ സോണിയ ഗാന്ധി , മുന്‍ പ്രധാനമന്ത്രി മന്‍മോഹന്‍ സിങ് തുടങ്ങിയവര്‍ പ്രതിഷേധത്തില്‍ പങ്കെടുത്തു . 
കേരളത്തിൽ ഒരു നിയമസഭാ മണ്ഡല@@ ത്തിലും ബിജെപ@@ ിക്കോ എൻ@@ ഡിഎ@@ ക്കോ ജയി@@ ക്കാനുള്ള സാധ്യതയില്ല . 
അവരി@@ ല@@ ൊക്കെ ഞാന്‍ നിങ്ങ@@ ടെ കഥകള്‍ കണ്ട@@ ിട്ടും കേട്ട@@ ിട്ടുമുണ്ട് . 
ഈ വാഗ്‌ദാനം നിവർത്തി@@ ക്കുക എന്ന ലക്ഷ്യ@@ ത്തിലാണ്‌ യഹോവ ന്യായ@@ പ്ര@@ മാണ ഉടമ്പടി ചെയ്‌തത്‌ . 
അവയ@@ ൊക്കെ ഇനിയും തുടരും . 
സംയുക്ത പാര്‍ലമെന്റ് സമ്മേള@@ നത്തെ അഭിസംബോധന ചെയ്യാ@@ നെ@@ ത്തിയ രാഷ്ട്രപതി
അപേക്ഷാ ഫോറം ലഭിക്കാന്‍ മുകളില്‍ ക്ലി@@ ക്ക്‌ ചെയ്യു@@ മ
അതുവഴി 25 ലക്ഷം രൂപയുടെ നഷ്ട@@ മുണ്ടായി . 
ആഹാ@@ ബിന്റെ മകനായ അഹ@@ സ്@@ യാവു യെഹൂദാ@@ രാജാവായ യെഹോ@@ ശാ@@ ഫാ@@ ത്തിന്റെ പതി@@ നേ@@ ഴ@@ ാം ആണ്ട@@ ില്‍ ശമ@@ ര്യ@@ യില്‍ യിസ്രായേലിന്നു രാജാവായി . യിസ്രായേ@@ ലില്‍ രണ്ടു സംവത്സ@@ രം വാ@@ ണു . 
നന്ദി മുഖ്യ@@ ൻ , നന്ദി ! 
എല്ലാവരും ഞങ്ങള@@ െയും പ്രതീക്ഷ@@ ിച്ചിരിക്കുന്നു . 
തമിഴ്‌നാട്ടില്‍ നിന്നും
അവ@@ ൻ@@ തന്നെയാണ്‌ “@@ ആദ@@ ിയും അന്ത@@ വും . ”
മനുഷ്യ@@ സമൂഹം നന്നാ@@ യും ഫല@@ കര@@ മായും പ്രവർത്തി@@ ക്കുന്നതിനു സഹകരണം ആവശ്യമാണ്‌ . 
ശബരിമല@@ യെ@@ ച്ചൊല്ലി ബിജെപിയില്‍ കോലാ@@ ഹ@@ ലം
അതിനു തട@@ യിട@@ ുകയാണ് സര്‍ക്കാര്‍ ലക്ഷ്യം . 
യഹോവ മിസ്രയീം@@ കട@@ ലിന്റെ നാവി@@ ന്നു ഉ@@ ന്@@ മൂല@@ നാശം വരുത്തും . അവന്‍ ഉ@@ ഷ്ണ@@ ക്കാ@@ റ്റ@@ ോടുകൂടെ നദിയുടെ മീതെ കൈ ഔ@@ ങ്ങി അതിനെ അടിച്ചു ഏഴു കൈവ@@ ഴ@@ ികളാ@@ ക്കി ചെ@@ രിപ്പ@@ ു നന@@ യാതെ കട@@ ക്കു@@ മാറാ@@ ക്കും . 
ശരിയായ പദ്ധതി എങ്ങനെ തിരഞ്ഞെടുക്കാം ? 
മർദ@@ ക@@ നായ ഫറവോ@@ ന്‍റെ കൊട്ടാര@@ ത്തിലെ ജീവിതവും യഹോവയോടും നീതി@@ യോടും ഉള്ള സ്‌നേഹവും തമ്മിൽ ഒത്തു@@ പോകില്ല എന്ന് അവൻ തിരിച്ചറിഞ്ഞു . 
​@@ സുഹൃ@@ ത്തിന്റെ പ്രതികരണം
ഇത് ഒരു ടൂറിസ്റ്റ് സ്‌പോ@@ ട്ട് അല്ല . 
സ്‌കൂളി@@ നെതിരെ പ്രതിഷേധിച്ച രക്ഷിതാ@@ ക്ക@@ ൾക്കെതിരെ . 
150 കോടിയാണ് മുതല്‍ മുട@@ ക്ക് . 
പറഞ്ഞ@@ തിന്റെ 10 ശതമാന@@ ംപോലും ചെയ്തില്ല - ഒ . 
മെഡിക്കല്‍ റി@@ ഇം@@ മ്@@ പേ@@ ഴ്‌@@ സ്‌@@ മെന്റ് രംഗ@@ ത്ത്‌@@ ലോകത്തെ ഏറ്റവും വലിയ ആരോഗ്യ പരി@@ രക്ഷാ പദ്ധതി@@ യായിരിക്കും ഇത@@ െന്ന് ധനമന്ത്രി പറഞ്ഞു . 
‘ ഏതൊരു പുരുഷ@@ ന്‍റെയും വിജയ@@ ത്തിനു പിന്നിൽ ഒരു സ്‌ത്രീയ@@ ുണ്ട് ’ എന്ന ചൊ@@ ല്ല് മിക്ക@@ വർക്കും അറിയാം . 
പത്തോളം പേരെ അഡ്മി@@ റ്റു ചെയ്തു . 
സിബിഐ@@ അന്വേഷണ@@ ത്തിലൂടെ തനിക്കു നീതി ലഭിക്കുമെന്ന@@ ാണ്‌ പ്രതീക്ഷ . 
പുത്ത@@ രിക്ക@@ ണ്ട@@ ത്ത@@ ുകേട്ട വി@@ ഷ സ@@ നാ@@ തന@@ മല്ല അത് . 
അവരിൽ ഇരുവരും വധശിക്ഷ വിധിച്ചു . 
ോട@@ തി അവളെ വെറുതെ വിട്ടു . 
കുട്ടികള്‍@@ ക്കാ@@ യ് സ്@@ കേ@@ റ്റി@@ ം@@ ങ് സൌ@@ ക@@ ര്യ@@ വുമുണ്ട്
സാങ്കേതിക പ്രായോഗിക പരിശീലന പരിപാടി ( ദി ടെക്‌@@ നിക്ക@@ ല്‍ ഇന്റേ@@ ണ്‍ ട്രെയി@@ നിംഗ് പ്രോഗ്രാം ( ടി . ഐ . ടി . പി ) യുടെ ഭാഗമായി ഇന്ത്യയിലെ സാങ്കേതിക വിദഗ്ധ@@ രെ പ്രായോഗിക പരിചയ@@ ത്തിനായി മൂന്നു@@ വര്‍ഷ@@ ത്തേക്ക് ജപ്പാ@@ നിലേക്ക് അയ@@ ക്കുന്ന ഒരു പദ്ധതി@@ യാണ് . 
വീട്ടിൽ ഐ@@ സൊ@@ ല@@ േഷ@@ നിൽ കഴിയ@@ ുകയായിരുന്ന ഇദ്ദേഹ@@ ത്തെയും ആശുപത്രിയിലേക്ക് മാറ്റ@@ ിക@@ യുമായിരുന്നു . 
ഉദാഹരണത്തിന് , ഇനം എടുത്തു . 
ശൂന്യമായ സ്ക്രീ@@ ന്‍@@ Name
22 ഏപ്രിൽ 2020 വരെ നേരിട്ട് അക്കൗണ്ട@@ ുകളിൽ നിക്ഷേ@@ പിച്ച തുക
ട്രെയിനുകള്‍ ചിലത് റദ്ദാക്കി , ചിലവ വൈകിയ@@ ോട@@ ുന്നു . 
പല പണ@@ ികളും ചെയ്തിട്ടുണ്ട് . 
നമ്മുടെ സൈനികരെ കൊല്ലാ@@ നും ഭൂമി പിട@@ ിക്കാനും ചൈന@@ യ്ക്കെ@@ ങ്ങനെ . 
സംവിധായകന്‍ എം പത്മ@@ കുമാര്‍ , ബി ഉണ്ണ@@ ിക@@ ൃഷ്ണ@@ ന്‍ , റാം , നിര്‍മ്മാതാവ് വേണു കുന്ന@@ പ്പള്ളി , ആന്റ@@ ോ ജോസഫ് എന്നിവരും ചടങ്ങില്‍ പങ്കെടുത്തു . 
ഒരാളുടെ നില ഗുരുതര@@ മാണ്‌ . 
അതിന@@ ൊരിക്കലും ഞാന്‍ മറ്റുളള@@ വരെ കുറ്റപ്പെടുത്തി@@ ല്ല . 
അതുകൊണ്ട് ആ വയ്യാ@@ വേല@@ ിക്ക് ഞങ്ങള@@ ില്ല . 
ഇന്ത്യന്‍ റെയില്‍വേ കാറ്റ@@ റിംഗ് ആന്‍ഡ് ടൂറിസം കോര്‍@@ പറ@@ േഷ@@ ന്റെ ( ഐ@@ ആര്‍@@ സി@@ ടിസി ) അദ്ധ്യക്ഷ@@ നായിരുന്ന പ@@ ികെ ഗോ@@ യ@@ ലി@@ നെതിര@@ േയും സിബിഐ കേസ് രജിസ്റ്റര്‍ ചെയ്തിട്ടുണ്ട് . 
വി രമ@@ ണ പറഞ്ഞു . 
ചിലർക്കു ശുശ്രൂ ​ ഷ ​ യിൽ പങ്കു@@ പ ​ റ്റു ​ ന്നത്‌ ഒരു മരുന്നു ​ പോ ​ ലെ ​ യാണ്‌ . 
" ഫലം നിരാ@@ ശാ@@ ജന@@ കം . " " " 
ഹര്‍ജികള്‍ ഇനി എന്ന് പരിഗണിക്കും എന്ന് കോടതി വ്യക്തമാക്കിയിട്ടില്ല . 
ടീച്ചര്‍ ചോദിച്ചത് . 
കൂടുത@@ ൽ@@ ചിത്ര@@ ങ്ങൾക്ക്
അവൻ എളി@@ മയും മാനസാന്തര@@ വും ആയിരുന്നു . 
